
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>Je la Jarfino · Forgesitaj Homoj</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        <meta name="author" content="Cicio Mar">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-disqus/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="02.html" />
    
    
    <link rel="prev" href="ANTAUXPAROLO.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="ANTAUXPAROLO.html">
            
                <a href="ANTAUXPAROLO.html">
            
                    
                    从《岁暮》开始的创作道路
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3" data-path="01.html">
            
                <a href="01.html">
            
                    
                    Je la Jarfino
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="02.html">
            
                <a href="02.html">
            
                    
                    Rakonto pri Edziĝo
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="02-1.html">
            
                <a href="02-1.html">
            
                    
                    1
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="02-2.html">
            
                <a href="02-2.html">
            
                    
                    2
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="02-3.html">
            
                <a href="02-3.html">
            
                    
                    3
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.4" data-path="02-4.html">
            
                <a href="02-4.html">
            
                    
                    4
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.5" data-path="02-5.html">
            
                <a href="02-5.html">
            
                    
                    5
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.6" data-path="02-6.html">
            
                <a href="02-6.html">
            
                    
                    6
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.7" data-path="02-7.html">
            
                <a href="02-7.html">
            
                    
                    7
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="03.html">
            
                <a href="03.html">
            
                    
                    Onklo Drinkema
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="04.html">
            
                <a href="04.html">
            
                    
                    Kiel Triumfo Van Reiris al Armeo
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.6.1" data-path="04-1.html">
            
                <a href="04-1.html">
            
                    
                    1
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.2" data-path="04-2.html">
            
                <a href="04-2.html">
            
                    
                    2
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.3" data-path="04-3.html">
            
                <a href="04-3.html">
            
                    
                    3
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="05.html">
            
                <a href="05.html">
            
                    
                    Fantomo
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="06.html">
            
                <a href="06.html">
            
                    
                    Forgesitaj Homoj
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.8.1" data-path="06-1.html">
            
                <a href="06-1.html">
            
                    
                    I. Vojkamaradoj
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.2" data-path="06-2.html">
            
                <a href="06-2.html">
            
                    
                    II. Mezjulia Festo*
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.3" data-path="06-3.html">
            
                <a href="06-3.html">
            
                    
                    III. Al la Vivo
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.4" data-path="06-4.html">
            
                <a href="06-4.html">
            
                    
                    IV. Vaganta Bandeto
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.5" data-path="06-5.html">
            
                <a href="06-5.html">
            
                    
                    V. Flosistoj
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.6" data-path="06-6.html">
            
                <a href="06-6.html">
            
                    
                    VI. Du Maljunuloj
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="07.html">
            
                <a href="07.html">
            
                    
                    Sur Herbejo
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="08.html">
            
                <a href="08.html">
            
                    
                    Julia Nokto
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="09.html">
            
                <a href="09.html">
            
                    
                    Postskribo
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="10.html">
            
                <a href="10.html">
            
                    
                    Vortoj derivataj de la ĉina lingvo
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >Je la Jarfino</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="je-la-jarfino">Je la Jarfino</h1>
<p>La regiono &#x109;e la limo de la norda provinco estis dezerta. Anta&#x16D; la okuloj etendi&#x11D;is nur senfinaj ondlinioj de montoj, kiuj serpentumis jen supren, jen malsupren, foren al malproksimo, al la &#x109;ielo de la nekonata lando. Trovi&#x11D;is tamen kelkloke verdaj pinarbaroj, sed en ili ne ka&#x15D;is sin e&#x109; unu vila&#x11D;o. Oni apena&#x16D; povis a&#x16D;di bojadon de la hundo a&#x16D; kokerikadon de la koko kiu anoncis tempon al voja&#x11D;antoj.</p>
<p>Sur dorso de la mont&#x109;eno, inter la velkantaj flavbrunaj herboj, &#x15D;tele zigzagis vojeto, ne multe irita, sed facile distingebla kiel pasejo dank&apos; al la blankaj &#x15D;toneroj brilantaj sur &#x11D;i. &#x11C;i kondukis de la nordo al la sudo kaj servis por &#x109;efvojo inter la norda kaj la suda provincoj. Apud &#x109;i vojeto, sube sur la montdekliva&#x135;o, staris malnova &#x15D;tonpaviloneto, kiun konstruis montanoj foje lo&#x11D;intaj en &#x109;i montaro en tempo forgesita. &#x11C;in konis plej bone la nordanoj, la vagvendistoj, la karbistoj, la argila&#x135;istoj kaj la maljunaj &#x109;asistoj. &#x108;ar tie ripozis ili dum tago kaj tranoktis, kiam malfrui&#x11D;is al ili hejmen reveni.</p>
<p>La paviloneto staris sola, tute sola en la dezerta norda montlando. Sed &#x109;irka&#x16D; la jarfino ne mankis al &#x11D;i &#x109;iutage vizitantoj. Fore sur la zigzaga vojeto jen grumblis proksimen unurada pu&#x15D;veturilo*. &#x11C;i estis opu&#x15D;ata de viro de malanta&#x16D;o kaj tirata anta&#x16D;en de knabo &#x109;irka&#x16D; dektri-jara. &#x11C;i portis &#x109;e la maldekstra flanko kelkajn malnovajn meblojn kaj &#x109;ifonajn paka&#x135;ojn; &#x109;e la dekstra, sidis kapkline virino kun infano jam dormanta &#x109;e &#x15D;ia brusto. Proksimi&#x11D;ante al la &#x15D;tonpaviloneto, al &#x109;ielo la viza&#x11D;o turnis la veturilpu&#x15D;anto, vireto &#x109;irka&#x16D; kvardek-jara, kies frunto jam sen&#x109;ese &#x15D;vitis.</p>
<p>-- La suno jam sin movas al la zenito...</p>
<p>Tiel dirante, la veturilon li haltigis, kaj starante spiri por momento, li ekiris al la virino, kaj debrakumis de &#x15D;i la infanon, por ke &#x15D;i povis facile descendi la veturilon. &#x15C;i surteri&#x11D;is, reprenis de la viro la infanon. Kaj ili sidis unu apud la alia sur &#x15D;tonbenko anta&#x16D; la paviloneto kaj restis senvortaj. La knabo, apud ili sidanta sur &#x15D;tono apude trovita, anka&#x16D; restis senvorta. </p>
<p>La suno de decembro estis iomete pala, sed ne tute senbrila. Sunradio tamen radiis en la profundon de la montaro, kie, kvankam nun en la jarfino, ne kirlis la malvarmega vento kaj sekve ne estis tre frida. La hejmen rapidantaj voja&#x11D;antoj ofte sentis sin iom varmetaj.</p>
<p>La virino, kiu la rigardon langvore sternas la&#x16D; la longo de la vojeto, al la nekonata proksimo, kvaza&#x16D; ion ekmemorante, ekturni&#x11D;is al sia edzo tre neagema pro laco. Je la vido de lia viza&#x11D;o pala, &#x15D;ia koro ektu&#x15D;i&#x11D;is kaj &#x15D;i tuj tiris sian manikon al lia frunto kaj milde forvi&#x15D;is la &#x15D;viton sen&#x109;ese elfluetantan. Dume &#x15D;i anka&#x16D; &#x135;etis rigardon al la knabo, kiu malvigle sidis kun viza&#x11D;o al la &#x109;ielo stulti&#x11D;ante. Kaj &#x15D;i tuj ekstaris.</p>
<p>-- Li malsatas jam, -- &#x15D;i krietis, -- tiel longan vojon li iris, tirante peze &#x15D;ar&#x11D;atan pu&#x15D;veturilon.</p>
<p>Kaj la infanon &#x15D;i ur&#x11D;e sidi&#x11D;is sur la tero apud la &#x15D;tonbenko, kaj rapidis al la veturilo. Tie &#x15D;i elprenis rompitan &#x109;e la tenilo kaserolon el unu malnova sako, kiu entenas &#x109;efe la ilojn, novajn kaj malnovajn, de la kuirejo; kaj rulon da vermi&#x109;eloj el la alia. La vireto, patro de la knabo, nun iom refre&#x15D;i&#x11D;inta de la laco, ekstaris kaj kolektis kelkajn &#x15D;tonojn, per kiuj provizoran fornon li faris.</p>
<p>La infano neprizorgata ekkurbigis la lipojn kaj kompatinde ekploris. &#x11C;ia viza&#x11D;o malbele grimacis, kiu pro manko de nutriteco aspektis terure vaksflava. La patrino tre kortu&#x15D;i&#x11D;is de la ploro. Kaj &#x15D;i tuj &#x11D;in karesis per unu mano, la vermi&#x109;elojn kuirigantajn zorgante per la alia. La patro ne residigis sin por ripozi, li ekpromenis anta&#x16D; la paviloneto malnova, jen spirante, jen kapon levante al la &#x109;ielo enprofundi&#x11D;ante en medito, jen rigardante la edzinon tre okupatan, la infanon kortu&#x15D;ige plorantan kaj la knabon, kiu lace rigardis la aeren &#x15D;vebantan vaporon el la kaserolo, kaj li eksuspiris.</p>
<p>Tiu &#x109;i vireto estas sudulo; malalta, malgrasa, kun palflava viza&#x11D;o kaj maldensaj brovoj kiuj foje kuntiri&#x11D;as en profunda mal&#x11D;ojo. Li estis &#x11D;entila klera kompare al metiistoj, vagantoj a&#x16D; terkulturistoj en tiu &#x109;i monta lando; &#x109;ar li profesiis kiel kasisto en tolbutiko en iu norda urbo. Pro la jarda&#x16D;ra civila milito de militistoj kaj grandskala enpenetrado de la ma&#x15D;infabrikita varo el fremdaj landoj, kiu aspektas pli bela kaj kies prezo estas pli malalta, ol la enlanda permane teksita tolo, la eta butiko de lia mastro ne povis plu ekzisti kaj tial malfermi&#x11D;is anta&#x16D; la jarfino. Li estis honesta kaj fidela komizo, kiu ne postulis pli da salajro ol la necesan por lia modesta vivo, sed la bankrotinta mastro ne povis lin plu dungi nur je tia virto. Li devi&#x11D;is perdi la laboron anka&#x16D; anta&#x16D; la jarfino.</p>
<p>Post la laborperdo li tamen ne tuj forlasis la urbeton, kie li unue disciplinis sin kiel komizlernanto kaj poste perlaboradis &#x11D;is unu, jam pli ol dek jaroj. Li restis tie por monato, je sia mem elspezo, por trovi novan okupon. Sed &#x109;io &#x109;i vanis. La mondo jam surprizige &#x15D;an&#x11D;i&#x11D;is, kion li, kiel komizo, neniam vidis a&#x16D; spertis anta&#x16D;e. &#x108;ifoja bankrotado estas senescepta al butikoj, grandaj a&#x16D; malgrandaj, en la norda monta urbeto, kiuj vendis la enlandan permane faritan varon. Li devis reveni al sia naskloko kaj ser&#x109;is alian metion. Por &#x15D;pari monon li ne veturis per buso, sed per manveturilo, kiun li mem pu&#x15D;is sur la longa, mallar&#x11D;a montvojo.</p>
<p>... La tagoj venontaj estas e&#x109; pli multaj ol la haroj de hundo. Ni devas kiel eble &#x15D;pari. Kiom la veturilpu&#x15D;ado gravas al mi? Mi ankora&#x16D; estas juna kaj fortika.</p>
<p>Sur la vojo li ofte tiel kvietigis la edzinon, kiu, vidante la &#x15D;viton eltorentantan el lia frunto, ekkortu&#x15D;i&#x11D;is kaj grumblis, ke li ne devu ruinigi &#x15D;in per tia penado kia ne decis por lia sano.</p>
<p>La vorto, nun eligita de la edzo, kies signifon &#x15D;i bone komprenis, vere &#x15D;in mutigis. Sed &#x15D;ia koro certe ankora&#x16D; restis dolora. Kun dolora koro kaj mutigitaj lipoj &#x15D;i ofte returnis malanta&#x16D;en la kapon kaj rigardis la edzon, liajn malhelan mienon kaj maldensajn brovojn. La edzo -- li povis bone legi la esprimon de la mornaj okuloj de la edzino. Retenante la spiron, , li anta&#x16D;enpu&#x15D;is ankora&#x16D; pli forte kaj rapide la veturilon, por montri ke li estis sufi&#x109;e forta por la laboro. Sed dume la nigraj vejnoj ekelstaris el lia frunto kaj la &#x15D;vito falie en pli granda guto. En tiu momento &#x15D;i subite de li deturnis la rigardon, haste kaj konsterne kvaza&#x16D; &#x15D;telisto, kaj la larmo ekbrilis ka&#x15D;e en &#x15D;iaj okuloj. Kaj &#x15D;i tuj descendis la veturilon kun la infano en la brako, por ke la veturilo iras malpli peze.</p>
<p>&#x15C;i estis kamparanino. &#x15C;ia familio ne estis ri&#x109;a. La edzo -- tiu &#x109;i vireto, kvankam ne kapabla akiri multe de mono, certe estis bona, al &#x15D;i fidela kaj &#x11D;entila. &#x15C;i amis lin, al li &#x15D;i oferis sian vivon, kaj volonte &#x15D;i kun li suferis. Por malpezigi la financan &#x15D;ar&#x11D;on de la edzo, kiu per sia malgranda kresko kaj malbona sano, penlaboradis senripoze por la malri&#x109;a familio, &#x15D;i post la naski&#x11D;o de la dua filo sin dungigis kiel su&#x109;igistinon en iu ri&#x109;a familio same en la norda urbeto, lasante sian propran infanon nutrita per farunpasta&#x135;o. Kiel la infano de la mastro estis demamigita, &#x15D;i anka&#x16D; perdis sian okupon je tiu &#x109;i jarfino. &#x15C;ia lakto el&#x109;erpi&#x11D;is, el&#x109;erpi&#x11D;is anka&#x16D; &#x15D;iaj tutkorpa energio kaj forteco. &#x15C;i vidi&#x11D;is velkanta, &#x109;ar sur &#x15D;ia viza&#x11D;o jam reliefis linioj inter profundaj faltoj.</p>
<p>La vermi&#x109;eloj jam boli&#x11D;as en la murmuranta akvo, la vaporo supreniris serpentume en la aeron. La vireto tien kaj reen promenanta ekhaltis. Kvaza&#x16D; ensor&#x109;ate li rigardis la difuzantan vaporon. Post momento li turnis la rigardon al la edzino, kiu, kun haroj senordaj, pala viza&#x11D;o makulita de fuma&#x135;o, sidas malvigle &#x109;e la fajrego kun la infano en unu brako. Kaj li eklevis la viza&#x11D;on al la &#x109;ielo kaj profunde ekspiris.</p>
<p>La edzino entenigis plenpelvon da vermi&#x109;eloj kaj &#x11D;in donis al la knabo apud &#x15D;i sidanta. La man&#x11D;a&#x135;o ne estis sufi&#x109;a por la familieto; post la plenigo de la unua pelvo, restis en la kaserolo jam nur iom da supo. Tiom &#x15D;i tute servis al la edzo.</p>
<p>-- Mi ne estas malsata, -- mildvo&#x109;e rifuzis la vireto, -- vi man&#x11D;u.</p>
<p>Je la vorto la edzino lin fiksis per sia malgranda okulparo, bu&#x15D;on tordante. La vireto, konsternigata de la rigardo de la edzino, ekklinis la kapon, kaj por montri ke li estis vere sata, li mienis mal&#x15D;ate al la supo de vermi&#x109;eloj.</p>
<p>-- Nu, vi aspektas tamen tre el&#x109;erpi&#x11D;inta, -- &#x15D;i decidmaniere diris. -- Vi nepre man&#x11D;u.</p>
<p>Li ankora&#x16D; rifuzis, sed la edzino &#x109;iel devigis lin akcepti la vermi&#x109;elan supon, nuran supon kiu konsistas nenion alian ol akvon kun pin&#x109;preno da salo. Finfine li dividis la man&#x11D;a&#x135;on en du partojn, la plian li donis al la edzino.</p>
<p>Post la man&#x11D;o la familio ripozis por momento anta&#x16D; la &#x15D;tonpaviloneto. La knabo refre&#x15D;i&#x11D;anta kvaza&#x16D; &#x15D;afido premsidas anta&#x16D; la patrino, kiu, la senordajn harojn ordigante, senvorte su&#x109;igas sian mamon al la infano. La patro, kun mentono al la &#x109;ielo, senemocie rigardas al malproksimo, la malproksima montaro kaj la senfina sepentuma vojeto, samkiel la patrino, en granda muto.</p>
<p>-- Ankora&#x16D; restas dekok kilometroj por atingi hejmon, -- diris subite la edzo, kalkulante la distancon sur la fingroj.</p>
<p>Ne rediris la edzino, langvora kaj malstre&#x109;a, sed &#x15D;i milde mienis al la edzo kaj penridetis. Senvorte la edzo refalis en silento.</p>
<p>-- Kiam ni atingos hejmon, -- li rekomencis post momento, kiel eble mildigante la vo&#x109;on, -- eble jam estos en profunda nokto.</p>
<p>Kaj la edzo subite pa&#x16D;zis. La edzino montris mirigata de la ekinterrompo:</p>
<p>-- Nu?...</p>
<p>-- Kiam ni atingos hejmon en la profunda nokto, -- li malla&#x16D;te da&#x16D;ris, -- ni devos refoje prepari iom bonan por man&#x11D;i. Kaj por li, o! la kompatinda knabo, li iras tiel longan vojon samkiel ni kreskuloj. Por ni, nu, man&#x11D;i a&#x16D; ne, tute gravas neniel. Sed... mi ne scias, &#x109;u jam ruini&#x11D;is la forno, la domo kaj &#x109;io en &#x11D;i, kiujn ni ne prividis dum tiel longa tempo. Se jes, mi timas ja, &#x109;u mi povas ripari a&#x16D;...</p>
<p>La vo&#x109;o de la vireto iom post iom malla&#x16D;ti&#x11D;is kaj fine tute nenii&#x11D;is.</p>
<p>La edzino mire rigardis lin kaj ekatentis la amaran grimacon de lia viza&#x11D;o, kaj &#x15D;i ekkomprenas pri &#x109;io.</p>
<p>-- O!... -- &#x15D;i intence detemigis la babilon por forgesigi al la edzo &#x109;ian zorgon pri la estonto, ekkriante en &#x15D;ajne gaja vo&#x109;o. Viajn karajn maljunajn bogepatrojn vi devos viziti morga&#x16D;, &#x109;u ne?</p>
<p>Dume la infano luldormigita &#x109;e &#x15D;ia brusto ekveki&#x11D;is kaj ploregis. &#x15C;i tuj &#x15D;topis &#x11D;ian bu&#x15D;on per la mampinto. Kaj &#x15D;i rekomencis la konversacion.</p>
<p>-- La gemaljunuloj vin ne vidis dum tiel longa tempo, ili certe vin regalos per bonege rostita kokino.</p>
<p>-- Jes! --  kvaza&#x16D; ion ekmemorante li ekkriis, -- mi devos viziti viajn gepatrojn. Ili estas tiel bonkoraj al ni! Mi ne scias, kiel tiuj blankharaj gepatroj fartas. Krome anka&#x16D; la vila&#x11D;estron Huan, de kiu mi prunteprenis dudekmil monerojn kiel nia edzi&#x11D;an elspezon anta&#x16D; dekkvin jaroj. Eble la rentumo jam plimulti&#x11D;adas pli ol la propra kapitalo estas. Nu, mi nun devas la &#x15D;uldon repagi en dolaro... Ho ve! mi e&#x109; &#x11D;is nun ne povas forigi la &#x15D;uldon...</p>
<p>Kaj la viza&#x11D;o tuj montri pli malhela. La maldensaj brovoj kuntiris super la grizaj etokuloj, tre malgaje.</p>
<p>-- Ne estas via kulpo, ke vi ne povas repagi vian &#x15D;uldon, -- diris la edzino kun tute senripro&#x109;a vo&#x109;o. -- En la malbona tempo kia nun, e&#x109; &#x109;iokapablulo montras sin embarasita. Niaj tagoj venos ankora&#x16D; tre multaj, &#x109;u ne trafos nin almena&#x16D; por unufoje la bon&#x15D;anco? Vi ne estas &#x11D;uema mallaboremula&#x109;o, vi certe povos akiri ri&#x109;etecon kaj vin mal&#x15D;uldigi.</p>
<p>-- Jes, vi estas prava. Sed tio estas afero en la nekonata futuro. Mi nun tre timas ja, &#x109;u la vila&#x11D;estro &#x109;ifoje perforte devigus min repagi la &#x15D;uldon. Se jes, mi ja ne povas min favorigi al li, kiel anta&#x16D;e, nur per tia malgranda donaca&#x135;o, kiun mi al li oferos je la vizito morga&#x16D;.</p>
<p>Por la vila&#x11D;estro li speciale a&#x109;etis paron da salitaj sova&#x11D;anseroj kiel novjaran ofera&#x135;on kaj signon de alta estimo al la vila&#x11D;a potenculo, kiuj estas famaj lokprodukta&#x135;oj de la norda provinco kaj kostas al li preska&#x16D; duondolaron. Por la patrinecaj maljunaj bogepatroj li elektis paron da rostitaj porkfemuroj, kaj diversajn mercera&#x135;ojn por la malpli intimaj parencoj kaj la samvila&#x11D;anoj. Anta&#x16D; ol li a&#x109;etis &#x109;i lastajn dona&#x109;a&#x135;ojn, lia frunto certe sulki&#x11D;is. Sed post longtempa konsidero li fine a&#x109;etis. &#x108;ar li volis montri per la donaca&#x135;oj, ke li certe havis konvenan okupon en la malproksima lando, kaj ne estis tie senlabore vaganta kiel multaj vila&#x11D;anoj, kiuj, perdante la teron, perlaboris en malproksimaj urboj kaj revenis hejmen post kelka tempo tute kiel &#x109;ifonaj almozuloj.</p>
<p>-- Se lia sinjora vila&#x11D;estro indulge permesus min iomete prokrasti la repagon de la &#x15D;uldo, -- li da&#x16D;ris kun milda tamen peza vo&#x109;o, -- mi estos libera por iom da tempo. Tiam mi iamaniere riparos la domon, se &#x11D;i estis ruini&#x11D;inta, kaj lueprenos kampojn. Mi laboros sur tero kiel farmulo. La nunajn jarojn la fremda varo kune kun butikoj de ia novspeco enfluadas en urbojn kvaza&#x16D; &#x15D;tormo. La lokaj jam bankrotintaj butikoj ne povas restari&#x11D;i en mallonga tempo, mi pensas, &#x15D;an&#x11D;i mian okupon kiel terkulturiston ja estas nuntempe por mi ununura rimedo...</p>
<p>A&#x16D;dinte la novan projekton, la edzino iom vigli&#x11D;is. Kun emociaj brilantaj okuloj &#x15D;i rigardis la vireton, de kapo &#x11D;is la piedoj.</p>
<p>-- Jes, terkulturado anka&#x16D; estas bona vivrimedo, -- &#x15D;i poste malrapide  diris. -- Sed mi dubas, &#x109;u via sano permesus vin perlabori tiemaniere.</p>
<p>-- Mi povas! -- li, anka&#x16D; iom vigli&#x11D;anta fortigis la vo&#x109;on. -- Sciu, post kelkjara penado sur la tero ni povos iom akumuli&#x11D;i per sen&#x109;ese &#x15D;parado kaj sekve ni povas vivi sendepende. Se venos prospera jaro, kiam la komerco povas profiti kaj la butiko de mia mastro remalfermi, mi kompreneble ree iros eksteren kaj dungigos min kiel komizon. Tiam ne estos necese por vi ankora&#x16D;foje forvagi kune kun mi al la malproksima loko kiel su&#x109;igistino. Nia poseda&#x135;o tiam jam sufi&#x109;os por via vivo. Se cetere mi akiros iom pli da mono, mi certe sendos &#x109;i knabon al lernejo, por ke li sekuros por si iom bonan pozicion en la socio, pri kiu mi tiel sopiras.</p>
<p>-- Certe bone! -- la okuloj de la edzino pro eksciti&#x11D;o ekbrilis, -- sed tiaokaze ni devas luepreni iom pli da kampoj.</p>
<p>-- Kompreneble.</p>
<p>-- Nu... -- kvaza&#x16D; ion ekmemorante &#x15D;i ekpezigis la vo&#x109;on, -- kiom do ankora&#x16D; restas &#x109;e ni?</p>
<p>La vireto ekpali&#x11D;is pri la demando. Lia malgranda okulparo, emocie brilanta en ka&#x15D;ita langvoro, ekmalheli&#x11D;is kaj ree sin montris senspirita.</p>
<p>-- Tri do-la-r-oj...</p>
<p>A&#x16D;dinte la vortojn, la edzino ne plu demandis, nek da&#x16D;ris la parolon. &#x15C;i ekmutis. &#x15C;ia viza&#x11D;o montri&#x11D;is nigremorna.</p>
<p>La suno jam iris al la okcidento kaj volis sinki en la foran montaron. Vespera malvarmo komencis &#x109;irka&#x16D;preni la voja&#x11D;antojn, kies ombroj iom post iom i&#x11D;as sollongaj kaj grizaj anta&#x16D; la &#x15D;tonpaviloneto. La infano atakata de la malvarmo de la malfrua decembro, ekploregis, la e&#x125;o kirlis en la valo de la senhoma norda montlando kvaza&#x16D; stranga krio de fantomidoj. La vireto ekstaris, kapon klinante, apena&#x16D; povis eligi malfortan vo&#x109;on:</p>
<p>-- Jam malfruas.</p>
<p>Kaj li firme tenis la amba&#x16D; tenilojn de la unurada pu&#x15D;veturilo; la knabo, dorson klinante, &#x11D;in tiris anta&#x16D;en kun &#x11D;ian &#x15D;nuron trans sia &#x15D;ultro. La edzino kun infano residis sur &#x11D;ia dekstra flanko. Kaj ili rekomencis la longan vojon de tiu &#x109;i tago. Sur dekliva&#x135;o de monteto la voja&#x11D;anta familieto malrapide malaperis en pinarbaron, super kiu levi&#x11D;as jam la vespera nubo.</p>
<p>&#x3000;</p>
<hr>
<p>* Unurada pu&#x15D;veturilo estas &#x109;efkomunikilo en &#x109;ina vila&#x11D;o, precipe en nordaj provincoj. La rado ununura estas enmetita en la mezo de la veturilo, inter du tabulaj flankoj tenataj iom supre de la rado, kiujn oni utiligas kiel sidilojn a&#x16D; &#x15D;ar&#x11D;ilojn. La pu&#x15D;veturilon oni irigas tiel: &#x11D;in pu&#x15D;ante &#x109;e &#x11D;iaj du teniloj &#x109;e la malanta&#x16D;o, se &#x11D;i peze &#x15D;ar&#x11D;i&#x11D;as, oni aldone &#x11D;in tiras per &#x15D;nuro &#x109;e la anta&#x16D;o.</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="ANTAUXPAROLO.html" class="navigation navigation-prev " aria-label="Previous page: 从《岁暮》开始的创作道路">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="02.html" class="navigation navigation-next " aria-label="Next page: Rakonto pri Edziĝo">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"Je la Jarfino","level":"1.3","depth":1,"next":{"title":"Rakonto pri Edziĝo","level":"1.4","depth":1,"path":"content/02.md","ref":"content/02.md","articles":[{"title":"1","level":"1.4.1","depth":2,"path":"content/02-1.md","ref":"content/02-1.md","articles":[]},{"title":"2","level":"1.4.2","depth":2,"path":"content/02-2.md","ref":"content/02-2.md","articles":[]},{"title":"3","level":"1.4.3","depth":2,"path":"content/02-3.md","ref":"content/02-3.md","articles":[]},{"title":"4","level":"1.4.4","depth":2,"path":"content/02-4.md","ref":"content/02-4.md","articles":[]},{"title":"5","level":"1.4.5","depth":2,"path":"content/02-5.md","ref":"content/02-5.md","articles":[]},{"title":"6","level":"1.4.6","depth":2,"path":"content/02-6.md","ref":"content/02-6.md","articles":[]},{"title":"7","level":"1.4.7","depth":2,"path":"content/02-7.md","ref":"content/02-7.md","articles":[]}]},"previous":{"title":"从《岁暮》开始的创作道路","level":"1.2","depth":1,"path":"content/ANTAUXPAROLO.md","ref":"content/ANTAUXPAROLO.md","articles":[]},"dir":"ltr"},"config":{"plugins":["disqus"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"disqus":{"useIdentifier":false,"shortName":"kodumuloj"},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"Cicio Mar","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"Forgesitaj Homoj","gitbook":"*"},"file":{"path":"content/01.md","mtime":"2016-12-05T14:09:04.000Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2016-12-05T14:09:30.148Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="https://cdnjs.cloudflare.com/ajax/libs/URI.js/1.16.1/URI.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-disqus/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

