
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>2 · Forgesitaj Homoj</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        <meta name="author" content="Cicio Mar">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-disqus/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="02-3.html" />
    
    
    <link rel="prev" href="02-1.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="ANTAUXPAROLO.html">
            
                <a href="ANTAUXPAROLO.html">
            
                    
                    从《岁暮》开始的创作道路
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="01.html">
            
                <a href="01.html">
            
                    
                    Je la Jarfino
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="02.html">
            
                <a href="02.html">
            
                    
                    Rakonto pri Edziĝo
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="02-1.html">
            
                <a href="02-1.html">
            
                    
                    1
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.4.2" data-path="02-2.html">
            
                <a href="02-2.html">
            
                    
                    2
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="02-3.html">
            
                <a href="02-3.html">
            
                    
                    3
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.4" data-path="02-4.html">
            
                <a href="02-4.html">
            
                    
                    4
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.5" data-path="02-5.html">
            
                <a href="02-5.html">
            
                    
                    5
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.6" data-path="02-6.html">
            
                <a href="02-6.html">
            
                    
                    6
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.7" data-path="02-7.html">
            
                <a href="02-7.html">
            
                    
                    7
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="03.html">
            
                <a href="03.html">
            
                    
                    Onklo Drinkema
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="04.html">
            
                <a href="04.html">
            
                    
                    Kiel Triumfo Van Reiris al Armeo
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.6.1" data-path="04-1.html">
            
                <a href="04-1.html">
            
                    
                    1
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.2" data-path="04-2.html">
            
                <a href="04-2.html">
            
                    
                    2
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.3" data-path="04-3.html">
            
                <a href="04-3.html">
            
                    
                    3
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="05.html">
            
                <a href="05.html">
            
                    
                    Fantomo
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="06.html">
            
                <a href="06.html">
            
                    
                    Forgesitaj Homoj
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.8.1" data-path="06-1.html">
            
                <a href="06-1.html">
            
                    
                    I. Vojkamaradoj
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.2" data-path="06-2.html">
            
                <a href="06-2.html">
            
                    
                    II. Mezjulia Festo*
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.3" data-path="06-3.html">
            
                <a href="06-3.html">
            
                    
                    III. Al la Vivo
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.4" data-path="06-4.html">
            
                <a href="06-4.html">
            
                    
                    IV. Vaganta Bandeto
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.5" data-path="06-5.html">
            
                <a href="06-5.html">
            
                    
                    V. Flosistoj
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.6" data-path="06-6.html">
            
                <a href="06-6.html">
            
                    
                    VI. Du Maljunuloj
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="07.html">
            
                <a href="07.html">
            
                    
                    Sur Herbejo
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="08.html">
            
                <a href="08.html">
            
                    
                    Julia Nokto
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="09.html">
            
                <a href="09.html">
            
                    
                    Postskribo
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="10.html">
            
                <a href="10.html">
            
                    
                    Vortoj derivataj de la ĉina lingvo
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >2</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="2">2</h1>
<p>Grandkapo Ma Fan estis feli&#x109;a, tiel diris multaj vila&#x11D;anoj, &#x109;ar li, estante maljuna kampdungito* kvindeksesjara, alproprigas al si edzinon, kvankam la&#x16D;dire maljunan, sen granda elspezo a&#x16D; ia ajn malfacila&#x135;o. Anka&#x16D; Ma Fan pensis sin bon&#x15D;anca, li ja tro facile akiris la edzinon, kion li ne povis dum sia juna&#x11D;o pro malri&#x109;eco. La motivo de la edzi&#x11D;o estis hazarda kaj la procedo, simpla.</p>
<p>Estis iu pluva tago, kiam la nevo Huan Fukvei, la filo de lia kara mortinta fratino, vizitis lin, irinte vojon pli ol dudekkvin liojn malproksime de la onklo. Tio estas speciale malofta afero, &#x109;ar la junulo, kiu devis nutri la familion de kvin membroj, &#x109;iam okupi&#x11D;i en kampafero. La vizito estas &#x11D;ojinda por parencama onklo. Por distri la gaston, lian solan parencon, Ma Fan malgra&#x16D; la grumblo de la mastrino forlasis sian laboron kaj iris al sia dormejo, &#x109;ambro apud la bovstalo. Tie li babilis kun la junulo pri &#x109;iu temo interesa. Fumante la pipon kaj babilante, ili sentis sin nedireble &#x11D;oja.</p>
<p>-- Hej, o&#x109;jo, -- ekrigardante la viza&#x11D;on de la onklo, ion ekmemoris la nevo, kaj kun vo&#x109;o serioza li diris, -- vi vere maljuni&#x11D;as! Vi devas ripozi por ke iom &#x11D;uu en la mondo, vi ja anka&#x16D; estas homo. Kaj kio estas speciale necesa por vi, estas havi edzinon. &#x15C;i ne nur kuiros por vi kaj flikos viajn vesta&#x135;ojn, por ke vi estu komforta; sed, kara o&#x109;jo, &#x15D;i anka&#x16D; naskigu al vi filon, kiu kontinuigos vian familian linion kaj estos via apogo kiam vi ne povos labori plu.</p>
<p>A&#x16D;dinte la neatenditajn vortojn, la mieno de Ma Fan tuj seriozi&#x11D;as. Sed li ne tuj e&#x125;is la junulon. Kvaza&#x16D; ion konsiderante li kapklinis.</p>
<p>Por montri ke liaj vortoj ne estas tiel same sensignifaj kiel tiuj de la ordinaraj vila&#x11D;aninoj, la zorgema junulo gravmiene ekmenciis la frazojn de la vic-sa&#x11D;ulo Mencius, kiujn li iufoje &#x15D;tela&#x16D;dis de iu vila&#x11D;lerneja mastro:</p>
<p>-- Estas tri aferoj, kiuj montras la homon ne fileca al siaj prapatroj. Senfileco de tiu homo estas la unua. Hej, pensu pri la vortoj de nia vic-sa&#x11D;ulo!</p>
<p>Ma Fan ankora&#x16D; tenis sian grandan kapon klinantan. La junulo, stulte lin rigardante kaj atendante lian opinion pri liaj vortoj, jam englutis kelkajn gutojn da salivo kaj malpacienci&#x11D;is.</p>
<p>-- Nu, jes ja, -- post momento de pripensado Ma Fan palpante la barbeton kaj kapjesanteekla&#x16D;dis la junulon pri lia sa&#x11D;eco, -- viaj vortoj estas tute pravaj. Mi devas havi filon. Mi, solulo, devas havi filon almena&#x16D; por ripari mian tombon post mia morto. Mi jam elsuferis en tiu &#x109;i mondo, mi devos ripozi prizorgante en la subtera mondo. Mi estas senapogulo.</p>
<p>Kaj la problemo de edzi&#x11D;o rememorigis al li multajn pasinta&#x135;ojn. La patro estis kampdungito kulturanta la kampojn por diversaj mastroj dum sia vivo. La patrino, servistino. La familieto estis malri&#x109;a, posedanta nenion. Iun someron &#x125;olero vizitis ilin. Pro manko de mono por venigi kuraciston la geedzoj amba&#x16D; mortis de la infekta malsano. Ma Fan mem, de la a&#x11D;o dekkvinjara, fari&#x11D;is bovpa&#x15D;tisto, senpage laboranta por bienmasto. Post dekses li ekfari&#x11D;is kampdungito. Tiam oni al li pagis dek mil monerojn pojare. En la dudekjara&#x11D;o, en la somero li grave malsanis pro trolaboro. Li forlasis la laboron por ripozi. Sed kiam li resani&#x11D;is, jam estis post la a&#x16D;tuna rikolto; neniu bezonas kampdungiton plu. Vagante de vila&#x11D;o al vila&#x11D;o li travivis la vintron malsata. La venanta printempon li malfacile trovis iun novan mastron, kaj li kiom eble zorgeme laboregis, por ke li ne plu perdu la okupon. Li &#x15D;paradis iom da mono por maljuneco kaj eventuala malsano. Sed la mono estis tiel malfacile akirebla kaj la &#x15D;parita tiel malmulta. Kiu scias, kiom da jaroj li vivos post li perdos la laborkapablon? Kiu povas garantii, ke li ne malsanos kiel la kompatindaj gepatroj?</p>
<p>Por kontinuigi la familion postlasitan de la kompatindaj gepatroj oni devas edzi&#x11D;i, por la maljuneco venonta oni des pli devas edzi&#x11D;i. Ma Fan tiel pensis. Kaj li je la unua fojo komencis konsideri sian devon kiel membro de la familio Ma.</p>
<p>--Mi devas havi filon!</p>
<p>La vo&#x109;o estis decida.</p>
<p>Kaj la nova&#x135;o pri lia volo de edzi&#x11D;o disvasti&#x11D;is en la vila&#x11D;oj. Iun tagon venis al li Nigra Hundo &#x108;an, lia malnova amiko. La amiko haltis &#x109;e la kampo, kiun Grandkapo Ma Fan estis pluganta; kaj kun serioza mieno, li malla&#x16D;te demandis Ma Fan post kelkaj kromvortoj:</p>
<p>-- Ke vi volas edzi&#x11D;i!...</p>
<p>Ma Fan haltigis la bovon, rektigis sian dorson, kaj, apogetante la manojn sur la tenilo de la plugilo, stulte rigardis la amikon pro la neatendita demando.</p>
<p>-- Mi havas tian intencon, sed, seddd... kial do vi scias pri la afero?</p>
<p>-- He, he... -- la ulo bonhumore ridetis, -- kio povas forflugi preter la oreloj de Nigra Hundo? Li estas eksterordinara homo, kiu kapablis kapti e&#x109; venton preter pasantan. Nu, returnu al la demando. Malnova amiko, &#x109;u vi vere havas la intencon?</p>
<p>-- Certe. -- Ma Fan seriozigis la mienon. -- Kiel ni estas bonaj amikoj mi ne devas mensogi al vi. Certe mi havas la intencon.</p>
<p>-- Do, feli&#x109;an vinon de vi mi volas drinki, -- la nigra ulo ridis. -- Mi provu plenumi vian deziron.</p>
<p>Kaj Nigra Hundo &#x108;an kun vervo rakonti al li pri iu virino, kiun li konis.&#x15C;i estis vidvino de iu mortinta farmulo, lia bona amiko.</p>
<p>Tiu terkultura ulo estas stranga homo. Li, estante malri&#x109;a farmulo, ofte nedece kondutis: kvankam li estis obeema al sia dungmastro, li &#x15D;atas drinki. Iun tagon post la a&#x16D;tuna rikolto li la&#x16D;kutime invitis la maljunan bienestron al sia domo por esprimi siajn estimon kaj dankon. Dum la tagman&#x11D;o li ri&#x109;e regalis la maljunulon per rostitaj kokinoj, aromigita porkviando, fritaj fi&#x15D;oj kaj aliaj bongustaj vegeta&#x135;oj kaj buljono. Unue li modeste kaj humile servis al la mastro vinon kaj nur al si mem poste. Sed post kelkaj glasoj li ru&#x11D;i&#x11D;is, kaj perdis la humoron. Li salte levis sin de la benko. Kun pugnita mano li forte batis la tablon kaj ra&#x16D;kvo&#x109;e mu&#x11D;is al la maljuna mastro:</p>
<p>-- Vi, maljunula&#x109;o, &#x109;iam min ekspluatas. Rememoru, lastan a&#x16D;tunon vi forprenis perforte mian tutan rikolta&#x135;on, mia familio trasuferis la vintron kaj tiun &#x109;i printempon malsata. Vi, senkorula&#x109;o. Jen mi donas al vi finkalkulon.</p>
<p>Kaj li svingis la pugnon preter la nazo de la mastro.</p>
<p>La mastro protektante sian nazon konsterne forkuris eksteren. Li freneze kriis kaj alvokis sian amikon la vila&#x11D;estron kiu alvenis kun kelkaj fortikaj junuloj.La ebrianta farmulo estis ligita kaj sendita al la guberniestro. Oni enkarcerigis lin por tri monatoj. Kiam li estis liberigita, la kampo jamestis forprenita por la terposedanto. Li fari&#x11D;is vagulo kaj terser&#x109;anto. Post kelkaj monatoj li mortis de malsato kaj malgajo, postlasante tri gefilojn kaj la &#x135;us proponitan vidvinon.</p>
<p>-- &#x108;ar &#x15D;i trasuferis multe da malfacila&#x135;oj, --aldonis Nigra Hundo post la rakontado, -- &#x15D;i scias, kiel mastrumi la hejmon.Amiko, malka&#x15D;e diri, vi ne estas tia homo, kia povas edzi&#x11D;i kun virino florsimila. Vi bezonas virinon modestan kaj iom maljunan, kiu scias la hejman aferon, &#x109;u ne?</p>
<p>Ma Fan ne tuj respondis al la amiko, kies sinceraj kaj zorgemaj okuloj fiksis sur li. Li tamen kun kapo mallevita, bu&#x15D;on fermante, enpensante silentis.</p>
<p>-- Jes, modestan virinon mi bezonas, seddd... tamen... &#x109;u &#x15D;i ankora&#x16D; povas naski...ki...</p>
<p>Post momento li levetis la okulojn al la kamarado kaj malla&#x16D;te, iom hezite, tiel demandis.</p>
<p>-- Aja, -- Nigra Hundo lar&#x11D;e malfermis la bu&#x15D;on, -- temas pri tia afero. &#x11C;i koncernas destinon! Se la sorto destinus vin havi filon, &#x15D;i certe gravedi&#x11D;os. Se ne, e&#x109; la deksesjara virineto ne gravedi&#x11D;as por la tuta vivo.</p>
<p> -- Nu, nun... Grandkapo Ma Fan faris sonon el nazo, kaj post momento da meditado kapjesis, -- eble vi estas prava... Mi do edzi&#x11D;u.</p>
<p>Tiele li edzi&#x11D;is kun la vidvino. La ceremonio estis simpla. Oni kondukis la novan edzinon de &#x15D;ia vila&#x11D;o al la domo de Ma Fan. En salutaj vortoj &quot;Feli&#x109;on kaj prosperon al vi!&quot; la nova paro fari&#x11D;is geedzoj. Ma Fan elspezis ne multe da mono por la edzi&#x11D;a festo. Jen &#x109;io: li regalis per dekkelkaj pelvoj da bongustaj man&#x11D;a&#x135;oj la celebrantajn gastojn, inter kiuj trovi&#x11D;is plej honore Nigra Hundo, la svatulo; la nevo, la la&#x16D;kutima vicsvatulo; kaj la maljuna Korvino, ofte konsilantino de Ma Fan.</p>
<p>&#x3000;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="02-1.html" class="navigation navigation-prev " aria-label="Previous page: 1">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="02-3.html" class="navigation navigation-next " aria-label="Next page: 3">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"2","level":"1.4.2","depth":2,"next":{"title":"3","level":"1.4.3","depth":2,"path":"content/02-3.md","ref":"content/02-3.md","articles":[]},"previous":{"title":"1","level":"1.4.1","depth":2,"path":"content/02-1.md","ref":"content/02-1.md","articles":[]},"dir":"ltr"},"config":{"plugins":["disqus"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"disqus":{"useIdentifier":false,"shortName":"kodumuloj"},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"Cicio Mar","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"Forgesitaj Homoj","gitbook":"*"},"file":{"path":"content/02-2.md","mtime":"2016-12-05T14:09:04.000Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2016-12-05T14:09:30.148Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="https://cdnjs.cloudflare.com/ajax/libs/URI.js/1.16.1/URI.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-disqus/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

