
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>Onklo Drinkema · Forgesitaj Homoj</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        <meta name="author" content="Cicio Mar">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-disqus/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="04.html" />
    
    
    <link rel="prev" href="02-7.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="ANTAUXPAROLO.html">
            
                <a href="ANTAUXPAROLO.html">
            
                    
                    从《岁暮》开始的创作道路
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="01.html">
            
                <a href="01.html">
            
                    
                    Je la Jarfino
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="02.html">
            
                <a href="02.html">
            
                    
                    Rakonto pri Edziĝo
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="02-1.html">
            
                <a href="02-1.html">
            
                    
                    1
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="02-2.html">
            
                <a href="02-2.html">
            
                    
                    2
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="02-3.html">
            
                <a href="02-3.html">
            
                    
                    3
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.4" data-path="02-4.html">
            
                <a href="02-4.html">
            
                    
                    4
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.5" data-path="02-5.html">
            
                <a href="02-5.html">
            
                    
                    5
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.6" data-path="02-6.html">
            
                <a href="02-6.html">
            
                    
                    6
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.7" data-path="02-7.html">
            
                <a href="02-7.html">
            
                    
                    7
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter active" data-level="1.5" data-path="03.html">
            
                <a href="03.html">
            
                    
                    Onklo Drinkema
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="04.html">
            
                <a href="04.html">
            
                    
                    Kiel Triumfo Van Reiris al Armeo
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.6.1" data-path="04-1.html">
            
                <a href="04-1.html">
            
                    
                    1
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.2" data-path="04-2.html">
            
                <a href="04-2.html">
            
                    
                    2
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.3" data-path="04-3.html">
            
                <a href="04-3.html">
            
                    
                    3
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="05.html">
            
                <a href="05.html">
            
                    
                    Fantomo
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="06.html">
            
                <a href="06.html">
            
                    
                    Forgesitaj Homoj
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.8.1" data-path="06-1.html">
            
                <a href="06-1.html">
            
                    
                    I. Vojkamaradoj
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.2" data-path="06-2.html">
            
                <a href="06-2.html">
            
                    
                    II. Mezjulia Festo*
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.3" data-path="06-3.html">
            
                <a href="06-3.html">
            
                    
                    III. Al la Vivo
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.4" data-path="06-4.html">
            
                <a href="06-4.html">
            
                    
                    IV. Vaganta Bandeto
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.5" data-path="06-5.html">
            
                <a href="06-5.html">
            
                    
                    V. Flosistoj
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.6" data-path="06-6.html">
            
                <a href="06-6.html">
            
                    
                    VI. Du Maljunuloj
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="07.html">
            
                <a href="07.html">
            
                    
                    Sur Herbejo
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="08.html">
            
                <a href="08.html">
            
                    
                    Julia Nokto
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="09.html">
            
                <a href="09.html">
            
                    
                    Postskribo
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="10.html">
            
                <a href="10.html">
            
                    
                    Vortoj derivataj de la ĉina lingvo
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >Onklo Drinkema</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="onklo-drinkema">Onklo Drinkema</h1>
<p>La folioj de la platanoj susure falas en la korto, el okcidento veas la &#x11D;emanta vento. Jen pluvema a&#x16D;tuno. Mi sidanta en la &#x109;ambro ekstaras kaj promenas kaj rigardas tra la fenestro eksteren la nubon kurantan en la griza firmamento. Kaj mi ekmemoras la onklon drinkeman... Ha ha! tiu maljunulo forestis de mia memormaro jam multajn, multajn jarojn...</p>
<p>Estis pluva tago. Grumblado a&#x16D;di&#x11D;is el la apuda kabano, kie trovi&#x11D;is nia bovstalo kaj la dormejo de niaj kampdungitoj. La grumblado estis eligita de la maljunulo, nia bovpa&#x15D;tisto, kiun mia fratineto kaj mi kutime nomis &quot;onklo&quot;. La vetero estis malbele prema. &#x108;iuj jam liberi&#x11D;is de la laboro kampa. Nia grizhara onklo, jen libera, estis pa&#x15D;anta tien reen, solece kaj murmurante, en sia dormejo...</p>
<p>Mia patro ekparolis:</p>
<p>-- Lin turmentas ree la diabla&#x109;o.</p>
<p>Diabla&#x109;o signifas alkohola&#x135;on.</p>
<p>Post minuto la grumblado sin &#x109;esis. &#x108;esis sin anka&#x16D; la pa&#x15D;ado. La maljunulo estis foririnta, mia patro balbutis al si mem, foririnta al la drinkejo &#x109;e la vila&#x11D;fino.</p>
<p>Sed post ne tre longe li revenis. La pa&#x15D;o proksimi&#x11D;is, proksimi&#x11D;is, kaj jen lia figuro aperis &#x109;e la pordo.</p>
<p>-- Kian malagrabla&#x135;on vi ree ka&#x16D;zis al la vila&#x11D;anoj? -- vidante lian eniron en ebrieco, mia patro ekdemandis.</p>
<p>Li ne respondis. Liaj manoj terure tremis, kaj sur la faltplena ha&#x16D;to e&#x109; trovi&#x11D;is vundoj, kiujn sendube estigis la unggratado de vila&#x11D;aj buba&#x109;oj kiujn li ofte batis post ebrii&#x11D;o.</p>
<p>-- Mi jam plurfoje vin admonis forlasi la glason, -- mia patro rigardis amarmiene la vundojn sur liaj manoj; -- sed la vorto &#x109;iam preterflugas viajn orelojn kvaza&#x16D; vento. Kaj vi ankora&#x16D; da&#x16D;re ka&#x16D;zadas al mi multajn malagrabla&#x135;ojn kun la vila&#x11D;anoj...</p>
<p>Kaj la patro subite sulkigis sian frunton, kvaza&#x16D; sennombraj plenda&#x135;oj &#x15D;topi&#x11D;is en sia gor&#x11D;o, tiel preme, ke li apena&#x16D; povis eligi plu e&#x109; unu vorton.</p>
<p>La onklo ankora&#x16D; montris sin neniel atenta pri la admono. Li staris murmuranta tute kiel surd-stultulo. Sango bolis en lia viza&#x11D;o kaj liaj vangoj estis kovrata &#x109;e malsana ru&#x11D;o. Kaj en liaj okulkavoj elstaris la okulgloboj. La vinaromo vomige alpremis nin. Tenante sian kapon oblikve, li ekrigarda&#x109;is min, tiam ankora&#x16D; dekkelkjarulon. &#x15C;ajnis, ke li volis ekmu&#x11D;i. Mi bone memoris, ke li emis bati bubojn dum mu&#x11D;ado post la drinko. Mi tuj ka&#x15D;i&#x11D;is malanta&#x16D; la de patro sidata se&#x11D;o, kaj la maljunulon strabis mi mal&#x15D;ate nur per unu okulo tra la bre&#x109;o malsupre de la kubuto de la patro, timante tamen fronti lin.</p>
<p>La mal&#x15D;ata strabado tre lin kolerigis. Li ensaltis de la pordo kaj kriegis:</p>
<p>-- &#x15C;a? vi etulo!</p>
<p>Kaj li svingis la manon jam pugnitan en la aero. Tiam mia patro eklevi&#x11D;is de la se&#x11D;o kaj, min defendante, hurlis al li:</p>
<p>-- Kion vi volas fari?</p>
<p>Dume la patro forte lin forpu&#x15D;is, malsupren al la korto. Li, la maljuna ebriulo, estis malforta, tro malforta por la pu&#x15D;o. Li falis kaj lia frunto frapi&#x11D;is al la tero.</p>
<p>Frotante sian frunton, kiu nun jam sangetas, li relevi&#x11D;is kaj staris malanta&#x16D; la pordo kun viza&#x11D;o al la anta&#x16D;a fenestro, gapante eksteren, senvorte kaj senpense. La pluvovento entrudis, la velkaj haroj, kiuj restis, blovataj de la akra aero ekdancis super la preska&#x16D; kalva kapo. Post longa momento li turnis al ni la rigardon; la sangbolanta viza&#x11D;o jam kvieti&#x11D;is de la malvarma vento kaj sin montris pala. Li proksimi&#x11D;is al la patro, pene ridetigante la lipojn:</p>
<p>-- Mi neniam plu drinkos, mi &#x135;uras.</p>
<p>Kaj al mi direktinte la okulojn, kiuj nun jam estas amikecaj, li etendis siajn manojn, per la amikeca vo&#x109;o li diris:</p>
<p>-- Mi ne vin timigis &#x135;us nun kaj anka&#x16D; vi ne min timas, &#x109;u ne?</p>
<p>Liaj bu&#x15D;anguloj profunde dendi&#x11D;is pro la pena ridetado. Mi ankora&#x16D; ne kura&#x11D;is respondi, mi kuntiris la kapon tute de lia vido. &#x108;ar mi &#x109;iam memoris, ke lia manplato estis lar&#x11D;a kaj peza, kiam &#x11D;i falis sur la vango.</p>
<p>-- Ne, mi ne timigis vin, mi pensas ne.</p>
<p>Kaj li foriris. &#x108;e la pordo al ni li turnis por ankora&#x16D;fojo la rigardon kaj ridetis.</p>
<p>Mi ekstaris, sin &#x135;etis al la brusto de la pa&#x109;jo, sed mia rigardo ankora&#x16D; postsekvis la maljunulon forirantan. Liaj &#x109;ifonaj vestoj flirtis en la entrudanta vento, tiel facile, tute kiel la kelkaj grizharoj sur lia kapo. Lia figuro &#x15D;anceli&#x11D;anta &#x109;e la pordo memorigis onin pri la fantomo, fantomo skeleta.</p>
<p>-- Kia bona homo li estis, -- mia patro suspiris post lia malapero. -- Sed kiam li kutimi&#x11D;is al la alkohola&#x135;o por unu fojo, li por &#x109;iam ruini&#x11D;as!</p>
<p>Mia patro ekmuti&#x11D;is post la diro kaj rigardis penseme la pluvon ekster la fenestro. La pluvgutoj sen&#x109;ese falis, falis, unu post la alia, en senfinaj longaj linioj. La tegoloj eksonis pro la frapado de la gutoj, kaj tiu &#x109;i sonado estigas en ni la senton de silento, de trista kvieto.</p>
<p>-- Vi estas bona knabo, -- post longtempa pa&#x16D;zo la patro rekomencis, -- vi neniam drinkos.</p>
<p>-- Jes, -- mi kapjesis, -- &#x109;ar drinkulo estas sova&#x11D;a. Kiel aminda la onklo estas, se li ne batas min dum ebrii&#x11D;o.</p>
<p>La maljuna onklo ja estis bona, e&#x109; pli bona ol la patro, kiam lin ne regis la alkoholo. Li tiel afablis al mi, ke li ofte a&#x109;etis sukera&#x135;on por mi per sia propra mono. Kaj en la vila&#x11D;a publika festo, li estis la ununura, kiu paciencis min surteni sur sia &#x15D;ultro por kapti la vidon de la ludprezenta&#x135;ojn. En la enuaj vintraj tagoj li kutime rakontis, por nin distri en la peza tempo, la neel&#x109;erpeblajn fabelojn, &#x109;u amuzajn, &#x109;u terurajn, kiuj donis al mi &#x109;iam diversajn son&#x11D;ojn en la nokto. Sed kiam gutetoj da vino engliti&#x11D;as en lia gor&#x11D;o, li fari&#x11D;as besto, pli furioza ol la bestoj en liaj teruraj fabeloj.</p>
<p>-- La alkoholo aliigas la naturon de la homo, -- la patro da&#x16D;ris, -- kaj igas onin forgesima pri &#x109;io. Jen, vidu, kiel devoji&#x11D;as li de sia homa naturo...</p>
<p>-- Kiam li vagis al nia loko el la norda provinco, li aspektis tute kiel &#x109;ifona almozulo; ni dungis lin en nia butiko kiel komizon simple pro kompato. Knabo, vi sciu, tiam la fremdaj varoj ankora&#x16D; ne entorentis en la vila&#x11D;ajn urbetojn, nia komerco estis profitdona kaj tial ni ankora&#x16D; povis dungi plian komizon. La dungado ne restis senrekompenca. &#x108;ar li scipovas legi kaj iom skribi. Ekde la unua tago kiam li eniris nian etbutikon -- ha! &#x11C;is nun jam pasis pli ol dekkvin jaroj, -- li estis prudenta kaj laborema; ni ne lin rigardis kiel fremdulon, e&#x109; kiam ni rezignis de la urbo, post la bankroto de nia etbutiko pro la konkurso de la fremda varo, ni retenis lin en nia hejmo, donante al li la plej malpezan laboron -- la bovpa&#x15D;tadon. Mi sciis, ke li estas senhejmulo, mi intencis, ke li pasigos liajn lastajn tagojn inter ni tute kiel inter siaj propraj familianoj.</p>
<p>-- Sed li ne vivas tiele kiel mi deziris. Li sin dronis en vino, kaj dum ebrii&#x11D;o li insultas kaj batas aliajn, ka&#x16D;zante al mi sennombrajn malagrabla&#x135;ojn. Bona knabo, kiel via mastro, e&#x109; se la plej bonkora, vin rigardos, kiam vi kondutas tiamaniere dum vi estas lia dungito?...</p>
<p>Mi ne respondis. Kun konfuzitaj okuloj mi rigardis la pa&#x109;jon, lian sinceran kaj malgajan mienon.</p>
<p>-- Niaj antikvuloj proverbis: -- la patro aldonis pezvo&#x109;e, -- vino estas la plej venena serpento en la mondo. Mia karuleto, bone enkapigu tiun &#x109;i frazon! &#x11C;i estas la neel&#x109;erpebla trezoro en via vivo.</p>
<p>Tiam mi ankora&#x16D; ne estis sufi&#x109;e klera por kompreni la signifon de la proverbo. Sed mi komprenis, de la mienesprimo de la patro, ke li mal&#x15D;atis la maljunan onklon, iam laboreman kaj prudentan komizon, pro lia sincedo al la serpenteca ebriiga&#x135;o.</p>
<p>Mi ekkompatis la maljunulon kaj mi volis lin senkulpigi anta&#x16D; la patro, kiu lin mal&#x15D;atis.</p>
<p>-- Li diris, ke li ne plu drinkos.</p>
<p>-- Nekredeble, -- la patro skuis sian kapon. -- Sed se li plu amiki&#x11D;os kun la venena diabla&#x109;o... mi nepre...</p>
<p>La vo&#x109;o de la patro subite obtuzi&#x11D;is kaj la frazo fari&#x11D;is nefinebla.</p>
<p>-- &#x108;u vi diras, ke la onklo ne plu restu en nia hejmo, se li redrinkos?</p>
<p>Mi ekdubis kaj timis, gapante la viza&#x11D;on de la patro, kiu estis pala kaj sulkigita.</p>
<p>-- Jes, povus esti tiel...</p>
<p>Lia vo&#x109;o i&#x11D;is pli peza kaj obtuza. Kaj li tuje turnis la viza&#x11D;on al la fenestro kaj rigardis senemocie eksteren la pluban &#x109;ielon kaj la flugantan nubon; &#x15D;ajne, ke li intence evitis mian rigardon -- miaj okuloj tiam estis naivaj, mi pensas.</p>
<p>Mi ankora&#x16D; fikse lin rigardis, sed mi ne kura&#x11D;is lin demandi, &#x109;ar li restis funebre silenta. Mi nur pre&#x11D;is ka&#x15D;e en mia koreto, ke tiu maljunulo ne plu tu&#x15D;u la glason...</p>
<p>Sed mia pre&#x11D;o sin montris vana. &#x108;ar en la vintro, &#x109;irka&#x16D; la jarfino, mia onklo ree drinkis kaj fari&#x11D;is sova&#x11D;a post la drinko.</p>
<p>Estis anka&#x16D; pluva tago. Post la tagman&#x11D;o, ni estis sidantaj &#x109;irka&#x16D; la forno kun mia fratineto. Kaj mi fabelis al &#x15D;i pri la flugpova feino, pri kio mi a&#x16D;dis de la onklo dum la &#x135;us pasinta nokto. Subite a&#x16D;di&#x11D;is bruego ekter la pordo. Kaj post minuto aperis anta&#x16D; ni la samvila&#x11D;anino Korvino, la mastrino de la vermi&#x109;elejo, sekvata de aro da buba&#x109;oj, inter kiuj trovi&#x11D;as anka&#x16D; &#x15D;ia trezorfilo Verdmuso. La viza&#x11D;on de tiu &#x109;i bubo, krom vualitan per naztuko, anka&#x16D; &#x15D;irmis sango. La okuloj de Korvino terure turni&#x11D;is. Anhelante &#x15D;i furiozis al mia patro, lin montrante per la fingro:</p>
<p>-- &#x108;u vi respondecas pri via dungito?</p>
<p>La patro ekstaris kaj pali&#x11D;is. Li jam perceptis, kio okazas kaj kiu estigas la malagrabla&#x135;on. Li tamen pene trankviligis sin, montrante nenian ekskuon.</p>
<p>-- Kio okazas, kara mastrino?</p>
<p>-- Kio! -- Korvino kriis, -- &#x109;u vi ne scias? Via dungito la nordula&#x109;o batis mian Verdmuson dum ebrii&#x11D;o en la drinkejo, kaj kiam mia edzo lin forpu&#x15D;is por defendi la knabon, li severe vundis lin. Vi scias, kia besto via dungito estas post la drinko.</p>
<p>Kaj &#x15D;i plengor&#x11D;e ploregis, la larmo torenteelfluis el &#x15D;iaj okuloj:</p>
<p>-- Mia kara, vi estas vundita, grave vundita, vundita... Vi ne plu povas labori... Ho! Dio! kiamaniere mi plu sinsubtenas... kaj mia Verdmuso... Ho, Dio Dio Dioooo!</p>
<p>La patro kuntiris ala brovojn kaj sin montris tre konsternita.</p>
<p>-- Ne ploru, kara mastrino, -- la patro milde diris al &#x15D;i, -- mi balda&#x16D; maldungos tiun a&#x109;ulon. Bonvole trankvili&#x11D;u. Sed &#x15D;i ne trankvili&#x11D;is, male la plorado fari&#x11D;is pli akra.</p>
<p>-- Kion fari? -- la patro murmuris al si mem, turnante la viza&#x11D;on al la plafono.</p>
<p>Verdmuso, korrompita pro la kompatinda ploro de sia panjo, anka&#x16D; ekkurbigis la lipojn kaj tiris la manikon al la okulangulo por vi&#x15D;i la larmon, kiu jam elfluas en du linioj al la tordita bu&#x15D;o.</p>
<p>-- Kara mastrino, -- mia patro petis, -- se via edzo, la mastro, grave vundi&#x11D;as, bonvolu iri al kuracisto kaj mi pagos la necesan sumon por la kuracado. Kaj, mi jam diris, balda&#x16D; mi maldungos tiun nordulon, por ke la sama malagrabla&#x135;o ne plu okazu.</p>
<p>La mastrino de la vermi&#x109;elejo estis iom kontenta de la promeso de la patro. &#x15C;i &#x109;esis plori, forvi&#x15D;ante la larmgutojn sur la viza&#x11D;o kaj purigante la nazon. &#x15C;i ne plu havis kion priplori.</p>
<p>La mieno d ela patro sin montris tre amara, por longa tempo li suspiris post la foriro de Korvino kun &#x15D;ia filo.</p>
<p>-- Ho ve, tiu maljunulo, ve... -- la patro murmuris al si mem, ekpromenante tien reen en la domo.</p>
<p>Mi ekmiris, starante kontra&#x16D; la piedo de la man&#x11D;tablo: Kio la patron plu turmentis, kiam la ploranta Korvino jam foriris?</p>
<p>Post momento de frenezeca promenado li eniris sian &#x109;ambron; sed tuj eliris, prenante kun si kontlibron. La libron li foliumis, refoliumis; je la mezo li haltigis la fingrojn kaj medite rigardis la pa&#x11D;on. Mi tiam jam povis de&#x109;ifri kelkajn vortojn; mi konis, ke la tri vortoj en la supro de tiu pa&#x11D;o estas nomo de la onklo.</p>
<p>-- Lia salajro jam el&#x109;erpi&#x11D;is!</p>
<p>Tiel al si mem la patro ekkrietis. Post la krieto restis denove profunda &#x11D;emado.</p>
<p>La vesperman&#x11D;o de tiu tago estis senamuza. La patro ne gaje babilis, la onklo ne interese fabelis. &#x108;iuj restis senparolaj &#x109;irka&#x16D; la man&#x11D;tablo.</p>
<p>-- Tio ne estas mia kulpo, -- la patro ekrompis la silenton per tre malforta vo&#x109;o, sin turnante al la onklo, staranta kontra&#x16D; li &#x109;e la tablo, -- vi devas min pardoni. Vi ja bone laboris por ni, mi tion scias, &#x109;iam scias... Sed nun la drinko...</p>
<p>La vo&#x109;o de la patro ekvibris tre senenergie kaj fine fari&#x11D;is tute nea&#x16D;debla.</p>
<p>La onklo &#x109;ifoje nenion diris. Kutime, kiam la patro menciis drinkon koncerne al li, li volis eligi la frazon: &quot;Mi neniam plu drinkos, mi &#x135;uras.&quot; &#x108;ifoje ne. Li mutis, kapon klinante al la tero.</p>
<p>-- Estas nenio... -- post longa momento li levis la kapon, la vo&#x109;o estis malforta. -- Mijam delonge volas revagi al mia norda provinco...</p>
<p>Post la vortado la kapon ree mallevis mia onklo. La vejno sur lia frunto konvulsiis terure sub la faltplena ha&#x16D;to. Li &#x15D;vitis. La vaporumo pligrizigis liajn harojn grizajn, &#x109;irka&#x16D; lia kapo.</p>
<p>La patro tuj deturnis sian rigardon de la onklo malanta&#x16D;en al la malanta&#x16D;a muro.</p>
<p>La vesperman&#x11D;on mia patro ne povis fini. La onklo man&#x11D;inta ne pli ol duon pelvon da boligita rizo, senvorte forlasis la &#x109;ambron. Lia ombro, anta&#x16D; la lumeto sur la me&#x109;o, &#x15D;anceli&#x11D;is sur la muro kaj iom post iom malaperis en la granda malluma&#x135;o ekster la pordo.</p>
<p>Mi ektremis post lia malapero. Mia koreto saltetis en mi, timante, iom malfeli&#x109;a okazus al tiu maljunulo, kiu hodia&#x16D; nokte aspektas tiel malgaja. Mi postkuris lin, spirante, al lia dormejo apud la bovstalo. Mi forgesis jam tute pri lia lar&#x11D;a manplato.</p>
<p>Li sidis sur la lito apud tableto, kaj apogante la mentonon sur la mano, rigardis la tremantan lumeton sur la olelampo. Li jam profundi&#x11D;is en penso; mian alproksimi&#x11D;on li tute ne perceptis.</p>
<p>Lian manon mi provis tu&#x15D;eti kaj vokis:</p>
<p>-- O&#x109;jo!</p>
<p>La subita voko kvaza&#x16D; surprizigis lin, ke li eklevis la kapon.</p>
<p>-- O! vi...</p>
<p>Li etendis amba&#x16D; manojn kaj min brakumis en sian bruston.</p>
<p>Mi supren rigardis lian viza&#x11D;on, lar&#x11D;e malfermante la okulojn.</p>
<p>-- Ke vi volas revagi al via norda provinco, vi diras?</p>
<p>Li ridetis &#x109;e la demando kaj karese ordigis miajn harojn per siaj amba&#x16D; manoj.</p>
<p>-- Jes, -- li malla&#x16D;te diris, -- &#x109;ar mi estas nordulo. Mia naskoloko estas en la norda lando. Tie mi havas domon kaj kampon kaj filojn -- o! la filoj, ili estus same belaspektaj kiel vi, se ili ne perdi&#x11D;is en la inter ekstermaj bataloj de la militistoj. Vi scias, la militistoj de la sudaj provincoj ofte bataladis kun tiuj de la nordaj, por perforte interrabi la teron, kaj dum la batalo ruini&#x11D;is &#x109;io de la vila&#x11D;anoj. Mia poseda&#x135;o nenii&#x11D;is, miaj edzino kaj filoj dispeli&#x11D;is -- Dio scias kien. Eble ili jam nenii&#x11D;is same kiel la pafbrulitaj domoj...</p>
<p>La onklo subite pa&#x16D;zis, kaj kvaza&#x16D; ion pripensante stulte rigardis foren, al la fa&#x16D;ka malluma&#x135;o.</p>
<p>-- Jen, -- li rekomencis per tre peza vo&#x109;o, -- mi forgesis ilin post mi rifu&#x11D;vagis al via loko. Sed nun, jen maljuni&#x11D;inta, la rememoro pri ili, precipe la filoj, ekfre&#x15D;i&#x11D;as en mia kapo, kaj min ekatakas la hejmveo. &#x108;u vi spertis la hejmveon?... Kaj jen kial mi emas bati vin knabojn...</p>
<p>Mi tordis mian bu&#x15D;on, tute konfuzita de liaj parolo kaj demando.</p>
<p>-- Vi ne spertis? -- li karesis miajn harojn per la fingroj kaj ridetis. -- Nu, vi estas ankora&#x16D; malgranda... Sed, -- li ridete demandetis, -- &#x109;u vi ne sopiras min, post mi oriros de &#x109;i tie morga&#x16D; matene? Se jes, la sopiro estus iom simila al la hejmveo.</p>
<p>-- Nu, ne diru pri foriro! -- mi ekkriis. --Mia patro volonte vin restigas &#x109;e ni, se vi forlasas la alkohola&#x135;ojn. Do, o&#x109;jo, ne plu drinku!</p>
<p>-- Kiel povas esti! -- li lar&#x11D;e malfermis la okulojn. -- Mi ne povas plu vivi sen vino.</p>
<p>-- &#x108;u la gusto de vino estas dol&#x109;a? -- mi ekmiris. Mi ne volas la fluida&#x135;on. Kial vi amas &#x11D;in!</p>
<p>O! tion vi ne komprenas. Kiam vi grandi&#x11D;os, tiam vi eble komprenos...</p>
<p>La onklo subite ree seriozigis la mienon. Li ree direktis sian senemocian rigardon foren, al la fa&#x16D;kan malluma&#x135;on, kaj sin dronis en la profundan enpensmaron, kiu, &#x15D;ajne, tute kiel la fa&#x16D;ka malluma&#x135;o, sternis senfina anta&#x16D; liaj okuloj. Mi konfuzi&#x11D;is, kun lar&#x11D;e apertata bu&#x15D;o mi tute konfuzi&#x11D;is anta&#x16D; la maljunulo.</p>
<p>-- Ne cerbumu, bona knabo, -- li peze diris, -- estas ja nenio. Nu, jam malfruas. Iru dormi. La panjo jam pretas komfortan lita&#x135;on por vi. Adia&#x16D;...</p>
<p>Kaj li senenergie min forpu&#x15D;is eksteren trans la pordo.</p>
<p>-- Adia&#x16D;!</p>
<p>Mi diris. Mi tamen estis iom kolereta je la forpu&#x15D;o. Samtempe mi sentis min ankora&#x16D; konfuzita, kaj nedireble malgaja.</p>
<p>La sekvantan matenon mi veki&#x11D;is pli frue ol ordinare, kaj mi tuj levi&#x11D;is, por adia&#x16D;i la onklon. &#x108;ar mi son&#x11D;is la nokton, ke li ree bele fabelis kaj post la fabelado li petis mian pardonon pri lia forpu&#x15D;o fare al mi lastnokte kaj diris, ke li nepre disi&#x11D;os kun mi kaj la familianoj kaj la kampoj kaj la bovo je la frua mateno... Sed kiam mmi &#x15D;telglitis -- &#x109;ar mi ne volis veli lin -- en lian dormejon, tie restas jam nur malplena lito. Neniu sciis, kiam la maljunulo foriris.</p>
<p>Duonjaron poste, mia patro min prenis forvagi al grandaj urboj, &#x109;ar anka&#x16D; okazis en mia naskloko militistaj bataloj, kiuj forbalais &#x109;ian poseda&#x135;on de la vila&#x11D;anoj. Kaj mi forgesadis, jaron post jaro, &#x109;ion knabjaran. Sed nun, post la morto de la patro, vivante sola en anguleto de la antikva urbo Wuchang, mi ekmemoras pri la modesta naskvila&#x11D;o, kaj pri la modesta homo la onklo. Dume mi ekpensas en mi, ke mi jam komprenas, kial alkoholon amis la maljunulo...</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="02-7.html" class="navigation navigation-prev " aria-label="Previous page: 7">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="04.html" class="navigation navigation-next " aria-label="Next page: Kiel Triumfo Van Reiris al Armeo">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"Onklo Drinkema","level":"1.5","depth":1,"next":{"title":"Kiel Triumfo Van Reiris al Armeo","level":"1.6","depth":1,"path":"content/04.md","ref":"content/04.md","articles":[{"title":"1","level":"1.6.1","depth":2,"path":"content/04-1.md","ref":"content/04-1.md","articles":[]},{"title":"2","level":"1.6.2","depth":2,"path":"content/04-2.md","ref":"content/04-2.md","articles":[]},{"title":"3","level":"1.6.3","depth":2,"path":"content/04-3.md","ref":"content/04-3.md","articles":[]}]},"previous":{"title":"7","level":"1.4.7","depth":2,"path":"content/02-7.md","ref":"content/02-7.md","articles":[]},"dir":"ltr"},"config":{"plugins":["disqus"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"disqus":{"useIdentifier":false,"shortName":"kodumuloj"},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"Cicio Mar","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"Forgesitaj Homoj","gitbook":"*"},"file":{"path":"content/03.md","mtime":"2016-12-05T14:09:04.000Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2016-12-05T14:09:30.148Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="https://cdnjs.cloudflare.com/ajax/libs/URI.js/1.16.1/URI.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-disqus/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

