
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>1 · Forgesitaj Homoj</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        <meta name="author" content="Cicio Mar">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-disqus/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="04-2.html" />
    
    
    <link rel="prev" href="04.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="ANTAUXPAROLO.html">
            
                <a href="ANTAUXPAROLO.html">
            
                    
                    从《岁暮》开始的创作道路
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="01.html">
            
                <a href="01.html">
            
                    
                    Je la Jarfino
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="02.html">
            
                <a href="02.html">
            
                    
                    Rakonto pri Edziĝo
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="02-1.html">
            
                <a href="02-1.html">
            
                    
                    1
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="02-2.html">
            
                <a href="02-2.html">
            
                    
                    2
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="02-3.html">
            
                <a href="02-3.html">
            
                    
                    3
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.4" data-path="02-4.html">
            
                <a href="02-4.html">
            
                    
                    4
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.5" data-path="02-5.html">
            
                <a href="02-5.html">
            
                    
                    5
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.6" data-path="02-6.html">
            
                <a href="02-6.html">
            
                    
                    6
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.7" data-path="02-7.html">
            
                <a href="02-7.html">
            
                    
                    7
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="03.html">
            
                <a href="03.html">
            
                    
                    Onklo Drinkema
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="04.html">
            
                <a href="04.html">
            
                    
                    Kiel Triumfo Van Reiris al Armeo
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="1.6.1" data-path="04-1.html">
            
                <a href="04-1.html">
            
                    
                    1
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.2" data-path="04-2.html">
            
                <a href="04-2.html">
            
                    
                    2
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.3" data-path="04-3.html">
            
                <a href="04-3.html">
            
                    
                    3
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="05.html">
            
                <a href="05.html">
            
                    
                    Fantomo
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="06.html">
            
                <a href="06.html">
            
                    
                    Forgesitaj Homoj
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.8.1" data-path="06-1.html">
            
                <a href="06-1.html">
            
                    
                    I. Vojkamaradoj
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.2" data-path="06-2.html">
            
                <a href="06-2.html">
            
                    
                    II. Mezjulia Festo*
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.3" data-path="06-3.html">
            
                <a href="06-3.html">
            
                    
                    III. Al la Vivo
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.4" data-path="06-4.html">
            
                <a href="06-4.html">
            
                    
                    IV. Vaganta Bandeto
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.5" data-path="06-5.html">
            
                <a href="06-5.html">
            
                    
                    V. Flosistoj
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.6" data-path="06-6.html">
            
                <a href="06-6.html">
            
                    
                    VI. Du Maljunuloj
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="07.html">
            
                <a href="07.html">
            
                    
                    Sur Herbejo
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="08.html">
            
                <a href="08.html">
            
                    
                    Julia Nokto
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="09.html">
            
                <a href="09.html">
            
                    
                    Postskribo
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="10.html">
            
                <a href="10.html">
            
                    
                    Vortoj derivataj de la ĉina lingvo
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >1</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="1">1</h1>
<p>Anta&#x16D; ol li eniris la armeon kaj fari&#x11D;is soldato, Triumfo Van estis jam kampdungito. Kaj jen li ree laboras sur la tero, kvankam li ankora&#x16D; portas la nomon soldatan: Triumfo, kiun li donis al si mem en la armeo.</p>
<p>Lia dorso estos iom &#x11D;iba, sed li ne konsideras sin malbelaspekta. Anta&#x16D; multaj homoj, inkluzive la legscian, preskribeblan lernejmastron, li ofte fanfaronas, ke la &#x11D;ibo ne malhelpas onin esti grandulo, kiun la sorto destinas granda, ke &#x11D;i &#x11D;uste servas kiel signo, per kiu la eksterordinara homo distingi&#x11D;as de la ordinaraj ktp. &#x108;u Nigra Hundo &#x108;an ne diris, ke li iam akiris la gloran rangon -- kaporalecon?</p>
<p>Sed certe malfavoraj estas liaj malgrandaj okuloj, pro kiuj Triumfo suferas ja tre multe. Ili estas &#x109;iam malklaraj, kvaza&#x16D; vualitaj per lakto. En la kazo kiam eklevi&#x11D;as venteto a&#x16D; na&#x11D;as de ie fumo, tiu perloparo &#x109;iam kompatinde larmas. La vila&#x11D;anoj scias, ke li ne apartenas al la kategorio de larmemuloj, kvankam lia koro ofte sin montras mola kaj sentema, sed oni tamen lin &#x15D;ercmokas &#x11D;uste pro tia senka&#x16D;za larmo, dirante, ke li sopiras sian panjon, mortinta de &#x125;olero anta&#x16D; longa longa tempo. La panjosopiron Triumfo ne rigardas maldeca. Sed li ne estas infano, nek sentimentala homo! Li estis, kiel li iam kolere diris al la mokantoj, kaporalo, kiu brave kaj fidele defendis sian generalon kontra&#x16D; la malamikoj! Tial por &#x109;esigi la oftan mokon, li, la&#x16D; la diro de lia amiko Nigra Hundo &#x108;an, vizitis en iu profunda nokto la Templon de Terdio kun pakego da incensoj kaj orumitaj paperoj, kaj pre&#x11D;petis la Terdion kuraci liajn abomenindajn okulojn. Sed tamen ili neniam montri&#x11D;as helaj a&#x16D; larmreteneblaj.</p>
<p>Dometon li havas &#x109;e la fino de la vila&#x11D;o. Jen lia tuta poseda&#x135;o. Kiel kampdungito, li ja povis konservi iom da mono el la jara salajro, sed, al diablo, kiom li foje akiris, tiom li tuj elspezis, dank&apos; al la vetludo, kiu estas lia &quot;amata &#x109;evaleto&quot;. La dometo devi&#x11D;is resti &#x109;iam truplena. Kaj en vintro la kirlanta vento &#x109;iam senbride kaj sova&#x11D;e tonis sian simfonion en la truojn, kiu, akompanata de akra malvarmeco, ververe tre suferigis lin, precipe lian malgrandan okulparon. Sed nun, reveninte de la armeo, li decide ilin &#x15D;topas, kaj e&#x109; la murojn ornamas per legendaj bildoj, kiujn li a&#x109;etis en urbo. &#x108;ar li jam edzinigis &quot;buduaran fra&#x16D;linon&quot; el najbara vila&#x11D;o.</p>
<p>Tiu &#x109;i fra&#x16D;lino ja estas trezoro. Kun kiom da peno, klopodo kaj e&#x109; larmo li &#x15D;in akiris!</p>
<p>&#x15C;i estas la amata filino de la konata Korvino, mastrino de la vermi&#x109;elejo. Aglonaza kaj giganta ino. &#x15C;i povas plenumi la kamplaboron kiel la fortika terkulturisto, kaj dume anka&#x16D; mastrumi la hejmon kiel la plej kapabla kaj &#x11D;entila sinjorino. Jam anta&#x16D; multaj jaroj, kiam li ankora&#x16D; estis &#x109;ifona kampdungito, Triumfo Van &#x15D;in ekamis kaj admiris. Kaj li ekambiciis kaj decidis, ke li nepre edzinigu &#x15D;in, se ne nuntempe, en la venonta estonto. Li tamen ekprovis en la tempo estanta, li do petis sian amikon Nigra Hundo &#x108;an svati por li la fra&#x16D;linon &#x109;e &#x15D;ia patrino.</p>
<p>La nigra amiko ne rezignis pri la bela ofico. Kaj li kun grava mieno vizitis la mastrinon de la vermi&#x109;elejo.</p>
<p>-- Kion vi babila&#x109;as, vi nigra ula&#x109;o? -- a&#x16D;dinte la vortojn de la svatisto, la mastrino de la vermi&#x109;elejo ekkoleri&#x11D;is kaj sentis sin ofendita. -- Ke mia filino edzini&#x11D;u al tiu almozuleca kampdungito? Senhonta &#x11D;ibula&#x109;o! fivetemulo!</p>
<p>La neatendita insulto kaj mal&#x15D;ato de Korvino, alportitaj de la amiko svatisto Nigra Hundo &#x108;an, hontigis Triumfon Van preska&#x16D; &#x11D;is morto. Sed li ne malaperi&#x11D;is de la malsukceso. Li do ekprovis konkeri la koron de la estonta bopanjo. Li pene laboris por sia mastro, esperante, ke li altigos lian salajron. Tiam li povos, li pensis en si, a&#x109;eti novajn vestojn, kaj, ilin portante, li povos montri al la mastrino kaj &#x15D;ia amata filino, ke li ankora&#x16D; ne estas &#x109;ifona malri&#x109;ulo. Sed, ve, lia mastro tute silentis pri lia klopodo. Iun vesperon li do atentigis lin, dirante:</p>
<p>-- La kampaferon mi finis en tri tagoj, kion preti bezonas almena&#x16D; tri homojn...</p>
<p>La mastro ridetis kontente kaj dankis lin afable, sed neniam parolis pri la salajro.</p>
<p>-- Al diablo!</p>
<p>&#x108;ifoje Triumfo Van vere malesperi&#x11D;is. Li ne plu volis labori, sed sin cedis al sia amata &#x109;evaleto, la vetludo. Li venigis en sian domon la famajn personojn de la &#x109;irka&#x16D;aj voila&#x11D;oj, kaj ekvetis la kub&#x135;eton. En tiu nokto li perdis &#x109;iun soldon &#x11D;is tiam &#x15D;paritan krome li &#x15D;uldis al multaj homoj. Je la disi&#x11D;o la venkant-kreditoroj kaptis lin &#x109;e la brako, minacante, ke li tuj pagu la &#x15D;uldon, alie ili pendos lin senvestita sub la morusarbo anta&#x16D; lia domo. Li surgenue larmis kaj promesis, ke li redonos la sumon en la proksimaj tri tagoj. Sed je la matenkrepusko li &#x15D;tele forkuris al armeo kie li servis kiel dungsoldato. Tie li tute &#x15D;an&#x11D;i&#x11D;is, e&#x109; lia anta&#x16D;nomo &#x15D;an&#x11D;i&#x11D;is per la multe promesanta vorto: Triumfo!</p>
<p>Post tri jaroj li revenis al la naski&#x11D;-vila&#x11D;o bone vestita.</p>
<p>-- Ni jam enuas pri la oficialaj aferoj en la armeo, -- Triumfo tiel diris al siaj amikoj renkontitaj. -- Mi volas ree vivi per laboro sur la tero.</p>
<p>La amiko Nigra Hundo &#x108;an, tiam tro ekscitita de lia nova vesto, verve disvastigis inter la vila&#x11D;anoj la sciigon, ke lia amiko nomata Triumfo Van promocii&#x11D;is en la nacia armeo &#x11D;is la rango de kaporalo! Kaj cetere akiris multe da mono kaj nun volis per la sumo vivi feli&#x109;an, rezignan vivon sur la tero! Triumfo ne neis la dirita&#x135;on. Kaj Nigra Hundo mem anka&#x16D; kredis, ke li diras la veron. Kaj la vila&#x11D;anoj anka&#x16D; ne dubis pri la afero kaj rigardis lin kun amikecaj okuloj. La mastrino de la vermi&#x109;elejo anka&#x16D; ne tenis sin tiel malafabla kiel anta&#x16D;e, &#x15D;i volonte edzinigis sian amatan filinon al la kaporalo.</p>
<p>-- Jen!</p>
<p>Iun posttagmezon post la edzi&#x11D;o, tiun nuran vorton Triumfo eligis, skuante sian dikfingron al la amiko Nigra Hundo, kiu estante jam mezas&#x11D;ulo, ankora&#x16D; restis &quot;sprita fra&#x16D;lo&quot;.</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="04.html" class="navigation navigation-prev " aria-label="Previous page: Kiel Triumfo Van Reiris al Armeo">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="04-2.html" class="navigation navigation-next " aria-label="Next page: 2">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"1","level":"1.6.1","depth":2,"next":{"title":"2","level":"1.6.2","depth":2,"path":"content/04-2.md","ref":"content/04-2.md","articles":[]},"previous":{"title":"Kiel Triumfo Van Reiris al Armeo","level":"1.6","depth":1,"path":"content/04.md","ref":"content/04.md","articles":[{"title":"1","level":"1.6.1","depth":2,"path":"content/04-1.md","ref":"content/04-1.md","articles":[]},{"title":"2","level":"1.6.2","depth":2,"path":"content/04-2.md","ref":"content/04-2.md","articles":[]},{"title":"3","level":"1.6.3","depth":2,"path":"content/04-3.md","ref":"content/04-3.md","articles":[]}]},"dir":"ltr"},"config":{"plugins":["disqus"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"disqus":{"useIdentifier":false,"shortName":"kodumuloj"},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"Cicio Mar","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"Forgesitaj Homoj","gitbook":"*"},"file":{"path":"content/04-1.md","mtime":"2016-12-05T14:09:04.000Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2016-12-05T14:09:30.148Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="https://cdnjs.cloudflare.com/ajax/libs/URI.js/1.16.1/URI.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-disqus/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

