
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>3 · Forgesitaj Homoj</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        <meta name="author" content="Cicio Mar">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-disqus/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="05.html" />
    
    
    <link rel="prev" href="04-2.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="ANTAUXPAROLO.html">
            
                <a href="ANTAUXPAROLO.html">
            
                    
                    从《岁暮》开始的创作道路
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="01.html">
            
                <a href="01.html">
            
                    
                    Je la Jarfino
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="02.html">
            
                <a href="02.html">
            
                    
                    Rakonto pri Edziĝo
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="02-1.html">
            
                <a href="02-1.html">
            
                    
                    1
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="02-2.html">
            
                <a href="02-2.html">
            
                    
                    2
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="02-3.html">
            
                <a href="02-3.html">
            
                    
                    3
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.4" data-path="02-4.html">
            
                <a href="02-4.html">
            
                    
                    4
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.5" data-path="02-5.html">
            
                <a href="02-5.html">
            
                    
                    5
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.6" data-path="02-6.html">
            
                <a href="02-6.html">
            
                    
                    6
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.7" data-path="02-7.html">
            
                <a href="02-7.html">
            
                    
                    7
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="03.html">
            
                <a href="03.html">
            
                    
                    Onklo Drinkema
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="04.html">
            
                <a href="04.html">
            
                    
                    Kiel Triumfo Van Reiris al Armeo
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.6.1" data-path="04-1.html">
            
                <a href="04-1.html">
            
                    
                    1
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.2" data-path="04-2.html">
            
                <a href="04-2.html">
            
                    
                    2
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.6.3" data-path="04-3.html">
            
                <a href="04-3.html">
            
                    
                    3
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="05.html">
            
                <a href="05.html">
            
                    
                    Fantomo
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="06.html">
            
                <a href="06.html">
            
                    
                    Forgesitaj Homoj
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.8.1" data-path="06-1.html">
            
                <a href="06-1.html">
            
                    
                    I. Vojkamaradoj
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.2" data-path="06-2.html">
            
                <a href="06-2.html">
            
                    
                    II. Mezjulia Festo*
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.3" data-path="06-3.html">
            
                <a href="06-3.html">
            
                    
                    III. Al la Vivo
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.4" data-path="06-4.html">
            
                <a href="06-4.html">
            
                    
                    IV. Vaganta Bandeto
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.5" data-path="06-5.html">
            
                <a href="06-5.html">
            
                    
                    V. Flosistoj
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.6" data-path="06-6.html">
            
                <a href="06-6.html">
            
                    
                    VI. Du Maljunuloj
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="07.html">
            
                <a href="07.html">
            
                    
                    Sur Herbejo
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="08.html">
            
                <a href="08.html">
            
                    
                    Julia Nokto
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="09.html">
            
                <a href="09.html">
            
                    
                    Postskribo
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="10.html">
            
                <a href="10.html">
            
                    
                    Vortoj derivataj de la ĉina lingvo
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >3</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="3">3</h1>
<p>Sed pli senplezura oni sin sentas en la a&#x16D;tuno. La a&#x16D;tuna rikolto de tiu jaro estas tre malri&#x109;a pro monatda&#x16D;ra senpluveco en la somero, kaj tio de Triumfo Van sin montras preska&#x16D; nula. Tion ka&#x16D;zas krom la natura katastrofo, la fakto, ke li, Triumfo mem diris, estas homo kutima al la vivo en armeo, ne al la kamplaboro. Sed la mastrino malverigas lian dira&#x135;on, konstante anta&#x16D; iliaj amikoj, ke &#x109;iu lia vorto estas mensogo.</p>
<p>-- Kion vi povas krom la kamplaboro? -- la altkreska edzino lin demandas, premstarante anta&#x16D; li. -- &#x108;u vi forgesas, ke iam vi estis kampdungito? Kutima al la vivo en armeo! &#x108;u vi ne hontas, parolante tiel?</p>
<p>Kvankam li gajnas nenion el la kampoj farmitaj, la bienmastro tamen ne atentas pri tio. Li postulas la&#x16D;kontrakte tiom da lupago, kiom oni pagas en la ri&#x109;rikolta jaro. Por ke la bienmastro ne forprenos la kampojn, kiuj donas al vivtena&#x135;on al la tuta familio de Triumfo Van, la prudenta, mastrumlerta edzino la&#x16D;postule pagas la lupagon, lombardante la vintrajn vestojn por kompletigi la sumon. Sed al la edzo kaj si mem &#x15D;i ne sin tenas tiel afabla kaj komplezema.</p>
<p>-- En vintro, -- &#x15D;i diras al la edzo, -- ni ne multe laboras, kaj tial ni anka&#x16D; ne devas konsumi tro multe da rizo, ni devas iom konservi por la venonta longa printempo.</p>
<p>Kaj &#x15D;i ekpreparas &#x109;iutage nur ka&#x109;on, en kiu akvo estas la &#x109;efelemento.</p>
<p>Triumfo tre suferas de la nova man&#x11D;a&#x135;o. La&#x16D; kresko li estas pli malgranda ol la edzino sed lin stomako ne estas malpli lar&#x11D;a. &#x11C;i povas enteni kutime tri pelvojn da kuirita rizo. Nun la akva&#x135;a ka&#x109;o povas pleni nur angulon de lia stomako, kaj en la profunda nokto li ofte veki&#x11D;as pro la kriego de la intestoj. Ne tolereble!</p>
<p>-- Kion fari?</p>
<p>Li demandas sian amikon Nigra Hundo &#x108;an, kiu spertas plej bone la malsaton pro tio, ke li ne havas teron, nek monon por &#x11D;in luepreni.</p>
<p>-- Nu, ni iom &#x11D;uu! -- la nigra amiko flustras &#x109;e lia orelo. -- Oni aran&#x11D;os vetludon en la urbo Balivan, mi a&#x16D;dis. En la Luna Salono de Barbiro Huan! Sed kontante!</p>
<p>-- Bone! Mia amata &#x109;evaleto!</p>
<p>Kaptante la intertempon kiam la kara edzino nutras la porkojn en la apuda porkstalo, Triumfo silente en&#x15D;teli&#x11D;as en &#x15D;ian &#x109;ambron. Senbrue li malfermas la kason kaj poste esploras sub la kapkusenoj, kie la mastrino ofte ka&#x15D;as monon. Li prenas el ili plenmanon da moneroj kaj rulon da papermono. Post tio li surpiedpinte glitas el la &#x109;ambro kaj flugrapide kuras al la urbeto.</p>
<p>Anta&#x16D; la Luna Salono li haltis. Ke la mastro Barbiro Huan, amiko de Triumfo, donas tian elegantan nomon al sia razejo, tute ne rezultas, ke &#x11D;in frekventas lernuloj a&#x16D; talentuloj. &#x11C;iaj plej honoraj gastoj konsistas el neniuj aliaj ol la farmuloj de la &#x109;irka&#x16D;aj vila&#x11D;oj, kiel Nigra Hundo &#x108;an, Lar&#x11D;bu&#x15D;o Li&#x16D;, Huan Fukvei ktp... Ili ja scipovas legi tri a&#x16D; kvar vortojn, ekzemple, tiujn sur montrotabuloj; sed, se temas pri lerna&#x135;o, oni povas sendan&#x11D;ere diri, ke iliaj kapoj estas malplenaj.</p>
<p>Tiuj &#x109;i konatoj nun kolekti&#x11D;as en la Luna Salono, &#x109;irka&#x16D; granda tablo. Sep a&#x16D; ok kapoj, granda, ronda, kava, pinta, duonronda ktp. centri&#x11D;as sur unu objekto, en unu punkto, meze sur la tablo. &#x108;iu kun viza&#x11D;o varmru&#x11D;a, oreloj sangkolorantaj, okuloj elstarantaj... Tuj kiam li kaptas la vidon de la amaso, Triumfo Van sin ur&#x11D;e enpremas inter la homoj, kaj, elpo&#x15D;iginte plenmanon da moneroj, ilin li ekmetas sur la tablo, kriante:</p>
<p>-- La paran!*</p>
<p>Je la ekkrio &#x109;iu turnas la kapon, mirante, ke tiel kura&#x11D;e la monon metas la nove venanta vetludanto. Barbiro Huan, sidanta &#x109;e la supra parto de la tablo, levas la brovojn kaj ekvidas Triumfon Van kaj lian malgrandan okulparon. Li kura&#x11D;igas lin:</p>
<p>-- Hura, kaporalo!</p>
<p>Tiu &#x109;i ulo nun ree funkcias kiel lud&#x109;efo en la vetludo. Tion ne ka&#x16D;zas la fakto, ke li havas pli da mono; li povas prezidi la ludon nur pro tio ke li havas la vetludilojn kaj samtempe estas mastro de la salono. Oni diras, ke liaj kuboj estas &#x15D;an&#x11D;eblaj subla kovrilo la&#x16D; lia volo, kaj tion insistas plej firme Largbu&#x15D;o Li&#x16D;, kiu perdadas en &#x109;i salono multan monon inkluzive e&#x109; sian plej amatan novjaran veston, kiun li vendis por pagi la net&#x15D;uldon al Barbiro Huan. Sed tre malmultaj kredas la aserton, kaj mastro Huan &#x109;iam restas la lud&#x109;efo. Post kelkaj minutoj kiam &#x109;iuj jam bone finmetas la monerojn sur la tablo, Barbiro Huan malfermas la kovrilon de la taso.</p>
<p>La kuboj en la taso kune montras la nombron 6. Jen la para!</p>
<p>Triumfo Van enmanigas duoblon da mono de la tablo. Kontenta rideto &#x15D;vebas de sur liaj lipoj. Nigra Hundo &#x108;an, premstaranta apud li, ektiras lian manikon kaj malla&#x16D;te flustras:</p>
<p>-- Amik-kaporalo, vi ja estas eksterordinara ulo!</p>
<p>Triumfo ne respondas, li nur svingas sian kapon en la aero kun granda vervo.</p>
<p>-- La neparan!</p>
<p>Li ree metas plenmanon da moneroj sur la tablo.</p>
<p>&#x108;ifoje la kuboj montras 9.</p>
<p>Tiamaniere la amikoj en la Luna Salono vetludadas &#x11D;is la vesperi&#x11D;o, la vervo pli alti&#x11D;as.</p>
<p>Vidi&#x11D;as kelkaj buba&#x109;oj vesperman&#x11D;i ekster la salono, tenante po &#x109;iu pelvon en la manoj. La disi&#x11D;on ekproponas Lar&#x11D;bu&#x15D;o Li&#x16D;, kiu ree perdas kelkcent monerojn en &#x109;ifoja vetludo.</p>
<p>-- Kial ekdisi&#x11D;i? -- miras Triumfo Van, --la ludo estas tiel interesaj! &#x108;u vi havas pli belan &#x15D;ancon por ludi en vila&#x11D;o, por vi kamparanoj, ol &#x109;i-tiean?</p>
<p>-- Jes ja... jajaja, -- e&#x125;as Nigra Hundo &#x108;an, sed ne povas diri la kialon, -- jajaja... jaja...</p>
<p>Kaj Triumfo Van detabli&#x11D;as, ordonante la salonserviston, -- la razlernanton de Barbiro Huan -- alporti tri botelojn da ru&#x11D;a vino kaj kelkajn pladojn da bongusta man&#x11D;a&#x135;o. Malavarmiene li diras al la razisto Huan:</p>
<p>--Kara ulo, kvankam vi estas mastro, mi tamen regalas vin, kaj anka&#x16D; vin -- li turnis al Lar&#x11D;bu&#x15D;o, Nigra Hundo, kaj kelkaj aliaj, kiuj apude staras lar&#x11D;e apertante la bu&#x15D;ojn, -- vin, miajn amikojn.</p>
<p>Kaj li unue mal&#x15D;topas la botelojn. Plengor&#x11D;e li englutas la ekscitigan alkohola&#x135;on. La konatoj de la Luna Salono &#x109;iuj gaje drinkas. La ru&#x11D;o iom post iom levi&#x11D;as de &#x109;ies kolo al la oreloj.</p>
<p>Jen sonigante la &#x135;us gajnitajn monerojn en la po&#x15D;o, jen ritme batante la aceran tablon per fingroj, Triumfo Van, la ekskaporalo, ekkantas la kortu&#x15D;an, melankolian, por &#x109;iuj amikoj novspecan kanton &quot;juna vidvino&quot;, kiun li lernis en la armeo.</p>
<p>Vivas en la kaban&apos; vidvin&apos; juna,</p>
<p>Viza&#x11D;o bela kun brovpar&apos; arkluna.</p>
<p>L&apos; edz&apos; forlasis &#x15D;in, mortis dum-batale.</p>
<p>&#x11C;emante, &#x15D;ia larm&apos; elfluas pare...</p>
<p>Kaj Nigra Hundo, &#x109;iam scivolema kaj lernema pri nova afero, sen&#x109;ese ripetas la lastajn du liniojn; razisto Huan la&#x16D;ritme batas la teron per la piedoj; Lar&#x11D;bu&#x15D;o Li&#x16D;, kvankam iom ,al&#x11D;oja pro la perdo de mono, anka&#x16D; svingas la kapon en la aero, &#x11D;uante la tristan kanton. Jen en la Luna Salono de Balivan ekmuzikas diversaj belaj sonoj.</p>
<p>La noktkurteno jam falas ekstere. La pordoj de butikoj jam malfermi&#x11D;as kaj lumi&#x11D;as lampoj, kies strioj &#x15D;telrigardas eksteren tra fendoj de fenestroj. La en butikoj laborantaj junaj uloj, fininte la vesperman&#x11D;on, jen en&#x15D;teli&#x11D;as en la salono, unu post la alia, por &#x109;eesti la belan ludon. La kantintaj kaj drinkintaj amikoj, jam lace klinetis la kapojn post la orgio, sed revigli&#x11D;is tuj de la vido de la novaj vetludantoj. &#x108;iuj do reamasi&#x11D;as al la tablo.</p>
<p>-- La paran!</p>
<p>Triumfo Van zorgplene metis tri cent moneroj sur la para nombro sur la tablo, kaj poste proksimigas siajn malgrandajn okulojn al la tablo.</p>
<p>Sed, sen montri kial, la punktoj sur la kubparo kune aperas 3, post la malkovro de la takovrilo. Kaj senbeda&#x16D;re la razisto Huan albalaas al sia flanko &#x109;iujn monerojn &#x109;e la para nombro. Triumfo Van ne beda&#x16D;ras pri la perdo. Male, li metas kvar cent moneroj ree sur la para, dezirante, ke, li, krom rehavigi al si la jam perdintan, anka&#x16D; gajnos. Sed la Dio ne lin benas la&#x16D; lia volo, la kvar cent belaspektaj moneroj ankora&#x16D; sin glitas en la manon de la amiko razisto Huan.</p>
<p>-- Ok cent sur la para!</p>
<p>&#x108;iuj nove envenintaj ludantoj, surprizigitaj de la tondra vo&#x109;o, ekturnas la rigardojn al Triumfo Van, mirante, kia ulo tiu &#x109;i &#x11D;ibulo estas, kiu kura&#x11D;as veti tiun grandan sumon. Lar&#x11D;bu&#x15D;o Li&#x16D; anka&#x16D; lin gapas, stulte.</p>
<p>-- Nu, amiko, -- Lar&#x11D;bu&#x15D;o Li&#x16D; lin atentigas tu&#x15D;ante lian talio, -- deprenu iom de la sumo. &#x11C;i estas tro granda!</p>
<p>-- Kion vi scias? -- mal&#x15D;ate rediras la ekskaporalo, -- vi kampulo! Mi vetludis je dolaro en la armeo!</p>
<p>La kovrilo de la taso malfermi&#x11D;as, la kubparo ree prezentas la nombron 3. La gastoj de la Luna Salono &#x109;iuj kun admirplenaj okuloj rigardas la grandan amason da moneroj albalaita al la flanko de la lud&#x109;efo Barbiro Huan. Triumfo eksentas sin varmega sur la viza&#x11D;o kaj la mokridon en la rigardo de la kunvetludantoj. Por montri ke la perdo por li estas nur bagatela sumo, li la&#x16D;eble la&#x16D;tigas sian obtuzan vo&#x109;on kanti la &quot;Juna Vidvino&quot;.</p>
<p>-- Mil sescent sur la para!</p>
<p>Post la kanto li krias.</p>
<p>Sed la nombro de moneroj en la po&#x15D;o ne konformas al la sumo. La razisto Huan scias la aferon, li volonte pruntdonas al li kvin mil da moneroj.</p>
<p>-- Kiel ni estas bonaj amikoj, -- Nigra Hundo &#x108;an intime diras al la ekskaporalo, -- ni ne devas esti ceremoniema anka&#x16D; koncerne monaferon. La&#x16D;pla&#x109;e disponu la mian.</p>
<p>Kaj li anka&#x16D; elpo&#x15D;igas plenmanon da mono, kiom, la&#x16D; la flustro de tiu nigra ulo en la orelon de Triumfo, nombras anka&#x16D; kvin mil!</p>
<p>La ceteraj vetludantoj, admire kaj surprize, rigardas tiujn &#x109;i amikojn, kiuj tiel bone intimi&#x11D;as, tute kiel fratoj.</p>
<p>Triumfo akceptas la sumojn de amba&#x16D; amikoj. Li denove metas ilin, cent post cent, sur la para nombro. Li diras, ke li havas specialan obstinon kaj favoron por la para. Kiom li perdas sur &#x11D;i, tiom &#x11D;i nepre redonas al li.</p>
<p>-- Foje, kiam mi estis en armeo, -- Triumfo Van nun ree parolas pri la armeo, -- mi perdis dudek dolarojn sur la para, sed mi insiste persiste sekvis la nombron, kaj finfine mi gajnis.</p>
<p> Sed &#x109;ifoje la abomeninda kubparo &#x109;iam restas neparnombra. &#x11C;is la meznokto Triumfo Van jam perdas &#x109;iun soldon kunprenitan, kaj krome &#x15D;uldas multe al al bonaj amikoj Barbiro Huan kaj Nigra Hundo &#x108;an.</p>
<p>-- Ohoho...</p>
<p>La salon-mastro subite levi&#x11D;as de la benko &#x109;e la tablo kaj, la dormemajn okulojn frotante per fingroj, ur&#x11D;e rapidas al la necesejo. La apudstaranta Lar&#x11D;bu&#x15D;o, kiu ne povas vetludi post la perdo de sia mono, ekoscedas kaj malvigle spiras. En la stomako la efikon perdas jam la ru&#x11D;a alkohola&#x135;o. &#x108;iuj gastoj de la Luna Salono jam volas dormi. Lar&#x11D;bu&#x15D;o Li&#x16D;, ne sintenebla pro la atako de la dormemo, jam &#x15D;tele forglitas el la &quot;salono&quot; sen diri adia&#x16D;on. La ceteraj amikoj anka&#x16D; ekmovas la piedojn post la foriro de Lar&#x11D;bu&#x15D;o. Triumfo Van iras anta&#x16D;en, Nigra Hundo poste; unu kantas la tristan kanton, la alia ripetis &#x11D;iajn lastajn du liniojn:</p>
<p>L&apos; edz&apos; forlasis &#x15D;in, mortis dum-batale.</p>
<p>&#x11C;emante, &#x15D;ia larm&apos; elfluas pare...</p>
<p>Kiam la salon-mastro returnas de la necesejo li ektrovas sian salonon malplena. Balda&#x16D; la etan saloniston li ordonas, ke li tuj postkuru Triumfon Van por peti la drinkpagon, kiun li promesis pagi kaj pri kiu li nun &#x15D;ajne jam forgesis.</p>
<p>Haltigite de la akra vokado de la eta razlernanto, la kantanta ekskaporalo ekkoleri&#x11D;as. Li grumblas al si, ke lia amiko Barbiro intence embarasas lin, sendante tian nazmukuleton al li dum li revenas hejmen.</p>
<p>-- &#x108;u mi &#x15D;uldas al li la monon? -- Triumfo kolere hurlas al la knabo, -- Rediru al via mastro, ke mi nun ne havas monon. Mi volas vidi kion li faros al mi!</p>
<p>Kaj rekomencante la kanton, li mar&#x15D;as anta&#x16D;en kun la amikoj. Je la krucvojo ili disi&#x11D;as. Kiam li revenas en la vila&#x11D;on, li &#x15D;tele eniras sian domon, kies pordoj ankora&#x16D; ne estas reglitaj. Ne atendas tie la edzino kun vergo en la mano. Kun feli&#x109;a sento li englitas la dorm&#x109;ambron.</p>
<p>La edzino estas bona enliti&#x11D;inta, vidi&#x11D;as nur &#x15D;ia nazo kaj frunto ekstere de la litkovrilo. Je la eniro de Triumfo la okulojn &#x15D;i malfermetas. Sed &#x15D;i ne movas sin, nek lin insultas. Kun malklara vo&#x109;o &#x15D;i nur murmuras, ke &#x15D;i donos al li la finkalkulon morga&#x16D; matene. Post la vorto &#x15D;i refermas siajn okulojn, kaj eka&#x16D;di&#x11D;as ronketo. Triumfo, &#x15D;ajnigante a&#x16D;di, rampas en la liton.</p>
<p>En la mateno Triumfo levi&#x11D;as pli frue ol la edzino. Por eviti la malagrabla&#x135;on, kiun la edzino nepre ka&#x16D;zos al li, li volas cedi sian amatan matenman&#x11D;on por pa&#x15D;ti tutan tagon ekstere tiujn du porkojn, kiuj nun jam bone diki&#x11D;as. Sed kiam li malfermas la pordojn, tie jam atendas la amikoj Barbiro Huan kaj Nigra Hundo &#x108;an kun kelkaj aliaj junula&#x109;oj. Sen paroli kun li iom ajn, ili rekte entrudas la domon, kaptas en la stalo la dikajn porkojn per &#x15D;nuro kaj ilin perforte kondukas for.</p>
<p>&#x108;e la pordo la amiko Barbiro Huan ekparolas:</p>
<p>-- Mi scias, amiko, ke vi ne povas repagi la &#x15D;uldon, kiun vi de mi prunteprenis hiera&#x16D; nokte. Nun mi do forprenos la porkojn, &#x109;ar mi nun bezonas tre ur&#x11D;e la monon. Ne kulpigu min. Vi scias ja, ke ilia kosto kune ankora&#x16D; ne egalas al la &#x15D;uldo, &#x109;u ne?</p>
<p>-- Jes, jajaja, bona amiko, jajaja -- la amiko Nigra Hundo &#x108;an ekkomencas, -- Sed...dd..., nu, la &#x15D;uldo estas &#x15D;uldo, amikeco tamen ankora&#x16D; restas amikeco, &#x109;u ne?</p>
<p>Kaj ili fulmrapide forkuras kun la porkoj.</p>
<p>La kara edzino, &#x135;us levi&#x11D;inta el la lito, elkuras el la &#x109;ambro, kaj postkuras la amikojn de la edzo. Sed la piedoj de tiuj a&#x109;uloj estas tiel rapidaj kaj facilaj, ke oni apena&#x16D; povas vidi iliajn ombrojn post nur minuto.</p>
<p>Halti&#x11D;inte la aglonaza edzino restas spiranta por momento.</p>
<p>-- Kion vi faris! &#x15C;i poste pa&#x15D;as al la ekskaporalo, firme mordante siajn lipojn. -- Vi ree vetludis kun tiuj a&#x109;uloj, mi jam bone sciis.</p>
<p>Kaj &#x15D;i pin&#x109;as lian orelon; tenante la viza&#x11D;on oblikve al la lia, fikse rigardas lin en liajn okulojn.</p>
<p>-- Diru al mi, kial vi ekrompas vian sanktan &#x135;uron! Mi volas scii vian koron!</p>
<p>Triumfo firme fermas siajn malgrandajn okulojn; kvaza&#x16D; surdulo li nek respondas, nek faras ian mienon.</p>
<p>-- Nu, mi volas vidi, per kio de nun vi pluvivos! -- la kara edzino apena&#x16D; povas eligi la vorton pro trokoleri&#x11D;o. -- Vi ventkapulo!...</p>
<p>Tiun tagon &#x15D;i ne preparas man&#x11D;ojn, nek laboras pri la hejma afero. Anta&#x16D; la altaro de la prapatroj &#x15D;i sidas, lamentante kaj priplorante, ke &#x15D;i trompi&#x11D;as de li, ke li ruinigas &#x15D;in...</p>
<p>Triumfo sentas sin iom sentimentala, &#x109;ar li kredas al si, ke &#x15D;ia plorkanto nun ree vekas en lia mola koro melankolion kaj triston.</p>
<p>Je la vespero li sur&#x15D;ultras paka&#x135;eton da malnovaj vestoj kaj &#x15D;tele forglitas el la vila&#x11D;o. &#x108;e la krucvojo li renkontas sian &quot;bonetan&quot; amikon Lar&#x11D;bu&#x15D;o Li&#x16D;. La amiko demandas:</p>
<p>-- Kien vi iras, en tiel malfrua vespero?</p>
<p>-- Al la armeo! Mia amiko generalo... nu... lian nomon mi &#x135;us forgesis, li leteris al mi, ke mi tuj iru al li por esti oficiro.</p>
<hr>
<p>* En voila&#x11D;oj oni &#x11D;enerale vetludas per la vetludilo nomata &quot;Danshuang&quot; (nepara - para). Oni metas paron da kuboj en la taso kaj &#x11D;in kovras per la kovrilo. Poste la lud&#x109;efo skuas &#x11D;in en la manoj por ke la kuboj turni&#x11D;as en &#x11D;i. Dume la vetludantoj metas sian mono &#x109;u sur la para &#x109;u sur nepara nombro, markitaj sur la tablo, tute la&#x16D; sia volo. Post la malkovrado de la taso la punktoj sur la kubparo montras la rezulton.</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="04-2.html" class="navigation navigation-prev " aria-label="Previous page: 2">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="05.html" class="navigation navigation-next " aria-label="Next page: Fantomo">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"3","level":"1.6.3","depth":2,"next":{"title":"Fantomo","level":"1.7","depth":1,"path":"content/05.md","ref":"content/05.md","articles":[]},"previous":{"title":"2","level":"1.6.2","depth":2,"path":"content/04-2.md","ref":"content/04-2.md","articles":[]},"dir":"ltr"},"config":{"plugins":["disqus"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"disqus":{"useIdentifier":false,"shortName":"kodumuloj"},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"Cicio Mar","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"Forgesitaj Homoj","gitbook":"*"},"file":{"path":"content/04-3.md","mtime":"2016-12-05T14:09:04.000Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2016-12-05T14:09:30.148Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="https://cdnjs.cloudflare.com/ajax/libs/URI.js/1.16.1/URI.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-disqus/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

