
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>Fantomo · Forgesitaj Homoj</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        <meta name="author" content="Cicio Mar">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-disqus/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="06.html" />
    
    
    <link rel="prev" href="04-3.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="ANTAUXPAROLO.html">
            
                <a href="ANTAUXPAROLO.html">
            
                    
                    从《岁暮》开始的创作道路
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="01.html">
            
                <a href="01.html">
            
                    
                    Je la Jarfino
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="02.html">
            
                <a href="02.html">
            
                    
                    Rakonto pri Edziĝo
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="02-1.html">
            
                <a href="02-1.html">
            
                    
                    1
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="02-2.html">
            
                <a href="02-2.html">
            
                    
                    2
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="02-3.html">
            
                <a href="02-3.html">
            
                    
                    3
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.4" data-path="02-4.html">
            
                <a href="02-4.html">
            
                    
                    4
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.5" data-path="02-5.html">
            
                <a href="02-5.html">
            
                    
                    5
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.6" data-path="02-6.html">
            
                <a href="02-6.html">
            
                    
                    6
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.7" data-path="02-7.html">
            
                <a href="02-7.html">
            
                    
                    7
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="03.html">
            
                <a href="03.html">
            
                    
                    Onklo Drinkema
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="04.html">
            
                <a href="04.html">
            
                    
                    Kiel Triumfo Van Reiris al Armeo
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.6.1" data-path="04-1.html">
            
                <a href="04-1.html">
            
                    
                    1
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.2" data-path="04-2.html">
            
                <a href="04-2.html">
            
                    
                    2
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.3" data-path="04-3.html">
            
                <a href="04-3.html">
            
                    
                    3
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter active" data-level="1.7" data-path="05.html">
            
                <a href="05.html">
            
                    
                    Fantomo
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="06.html">
            
                <a href="06.html">
            
                    
                    Forgesitaj Homoj
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.8.1" data-path="06-1.html">
            
                <a href="06-1.html">
            
                    
                    I. Vojkamaradoj
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.2" data-path="06-2.html">
            
                <a href="06-2.html">
            
                    
                    II. Mezjulia Festo*
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.3" data-path="06-3.html">
            
                <a href="06-3.html">
            
                    
                    III. Al la Vivo
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.4" data-path="06-4.html">
            
                <a href="06-4.html">
            
                    
                    IV. Vaganta Bandeto
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.5" data-path="06-5.html">
            
                <a href="06-5.html">
            
                    
                    V. Flosistoj
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.6" data-path="06-6.html">
            
                <a href="06-6.html">
            
                    
                    VI. Du Maljunuloj
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="07.html">
            
                <a href="07.html">
            
                    
                    Sur Herbejo
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="08.html">
            
                <a href="08.html">
            
                    
                    Julia Nokto
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="09.html">
            
                <a href="09.html">
            
                    
                    Postskribo
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="10.html">
            
                <a href="10.html">
            
                    
                    Vortoj derivataj de la ĉina lingvo
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >Fantomo</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="fantomo">Fantomo</h1>
<p>-- Ekzistas fantomo en tiu lageto!</p>
<p>Post momento de disputo tiel tondris unu juna kampdungito al la alia. La vo&#x109;o sonis firma kaj decida.</p>
<p>-- Ba! fantomo! mi neniam &#x11D;in vidis. Nekredeble!</p>
<p>Tiel kontestis la alia, esprimante sian nekredemon al la aserto. Post tio li metis la mentonon en la manoj apogantaj sur la kruroj, kaj sin turnis al la maljuna kampdungito sidanta kontra&#x16D; li, esperante, ke eble venus de li la subteno pri lia opinio. Sed la maljunulo tamen profunde silentis, ne eligante aprobon, nek malaprobon. Konsciante, ke li vane atendis lian e&#x125;on, li turnis la viza&#x11D;on al la luno kiu jam sin movis al la zenito, kaj anka&#x16D; dronis en profunda silento.</p>
<p>Estis la luna nokto mezjulia. La grajnoj dedra&#x15D;itaj dum la tago jam amasi&#x11D;is meze sur la dra&#x15D;ejo, en formo de piramideto, &#x109;irka&#x16D; kiu estis faritaj pajlocindre kvin grandaj nigraj vortoj &quot;RI&#x108;A RIKOLTO DE KVIN GRENOJ&quot;. &#x108;e la fino de la dra&#x15D;ejo sidis alte granda stako de pajlo, apud kiu tiuj kampdungitoj starigis grandan moskitneton en kiu ili dorme tranoktos, gardante la grenamason. La mezjulia luno brilis bele kaj serene. Kaj de tempo al tempo alblovis de la sudo en la milda brizo, sur la dra&#x15D;iloj meze de la dra&#x15D;ejo, ne volis ekdormi. Ili interrakontis la legendojn &#x109;irka&#x16D;vila&#x11D;ajn por pasigi gaje la mezsomeran nokton. Kiam oni babilis pri la lageto situanta sube de la monteto Terkoko, unu juna kampdungito ekdiris, ke trovi&#x11D;is en &#x11D;i akva fantomo, sed la alia insistis ne.&#x108;iu havis sian rezonadon por sin pravigi. La konversacio sekve ekinterrompi&#x11D;is.</p>
<p>Por interpacigi tiujn du junajn kampdungitojn, la maljunulo, kiu &#x11D;is nun restis muta, decidvo&#x109;e ekesprimis sian opinion dirante:</p>
<p>-- Certe tie trovi&#x11D;as fantomoj!</p>
<p>Kaj por konvinkigi al ili la aserton li serioze diris la sekvantan rakonton.</p>
<p>Sed &#x11D;i ne estas originala fantomo de tiu lageto, &#x11D;i estas la reaperanto de iu homo. Se mi rakontus al vi &#x11D;ian devenon, tio ja estas longa rakonto.</p>
<p>Kelkdek liojn de tie &#x109;i orienten, vi eble vidos tie dikan pinarbon, tiel dikan, ke oni povas apena&#x16D; &#x11D;in &#x109;irka&#x16D;preni per amba&#x16D; brakoj. Apud &#x11D;i staras templeto de Terdio, malanta&#x16D; kiu trovi&#x11D;as iam kabano.</p>
<p>Mi lo&#x11D;is tie preska&#x16D; unu monaton -- ho! tio jam fari&#x11D;as memora&#x135;o apena&#x16D; memorebla!</p>
<p>La unuaj lo&#x11D;antoj estis nordulo kaj lia edzino, el Honan provinco. Li aspektis altekreska kaj iom dika; &#x109;irka&#x16D; lia kapo plekti&#x11D;is e&#x109; longa harligo, el kiu ofte elvapori&#x11D;is nedireble mucida odoro, kiam li &#x15D;vitis dum laboro. Estis vintro, kiam mi lin renkontis. Li portis tiam sur la piedoj grandajn tol&#x15D;uojn kaj paron da dikaj &#x15D;trumpoj el katontolo, kiajn portas la vagboksistoj. Lia frunto estis kuprokolora kun kelkaj vejnetoj elstarantaj. Liaj fingroj estis dikaj kaj maldelikataj, kiajn mi neniam vidis anta&#x16D;e.</p>
<p>En tiu viontro mia mastro, al kiu mi kompreneble anka&#x16D; estis kampdungito, ofte murmuris, ka&#x15D;e a&#x16D; malka&#x15D;e, ke mi ne laboris energie kaj tro &#x15D;atis distri&#x11D;on; li do min maldungis en la novembro, donante al mi kvar milojn da moneroj kiel mian jarsalajron. Sed fakte mi neniam sincedis al mallaboremo. Li min maldungis, mi pensas, simple pro tio, ke mi man&#x11D;is kiel fortika ulo anka&#x16D; en la vintro, kiam la kamplaboro ja ne estis tiel multa kiel en printempo kaj somero.</p>
<p>Mi sekve forlasis la domon de mia mastro sen ajna grumblo, kiun, mi, kiel kampdungito, ne rajtis eligi. Surdorsante paka&#x135;eton de &#x109;ifonaj lita&#x135;oj kaj vesta&#x135;oj mi ekvagis de vila&#x11D;o al vila&#x11D;o, ser&#x109;ante novan okupon. Sed &#x109;ia klopodo restis vana. Pasigante ne pli ol monaton, mi forspezis por &#x109;iutaga man&#x11D;o preska&#x16D; &#x109;ion, kion mi havis &#x109;e mi -- e&#x109; la &#x109;ifonajn vesta&#x135;ojn mi forlombardis. Mi fari&#x11D;is tre konsternita tiam.</p>
<p>Iun tagon kiam mi vagatingante hazarde la &#x135;us diritan templeton de Terdio, mi apena&#x16D; povis plutreni la pa&#x15D;on pro ega malsato. Mi volis fali tie. Sed subite mi kaptis la vidon de kabano malanta&#x16D; la templeto, mi tuj vigli&#x11D;is kaj ree pene trenis min tien, dezirante, ke mi eble povus almozi iom da man&#x11D;a&#x135;o. Sed mi tuj malesperi&#x11D;is, kiam mi staris anta&#x16D; la pordo de la kabano, &#x109;ar &#x11D;i &#x15D;ajnis treege malri&#x109;a, kia tranoktejo de almozuloj. Mi ekhezitis kaj ne kura&#x11D;is malfermi miajn lipojn. La mastro tamen estis neimageble afabla. Vidante mian konsternan manieron, li tuj aliris al mi kaj premis mian &#x15D;ultron varme:</p>
<p>-- Bona ulo, -- li alparolis min kvaza&#x16D; amiko -- vi aspektas tre laca, &#x109;u pro malsato?</p>
<p>Lia troa afableco igis min iom hontema respondi, ke en mia stomako bruas akra kriego. Mi do balancetis la kapon.</p>
<p>-- Nu, vi malsatas.</p>
<p>Kaj li sin turnis al la kabano, vokante sian virinon porti al mi kelkajn pecojn da dabinoj.</p>
<p>Tiam mi ja ne sciis, kiel mi devis plie eligi dankajn vortojn. Post kiam mi elman&#x11D;is la man&#x11D;a&#x135;on, li aldonis jene:</p>
<p>-- Amiko, vi &#x15D;ajnas esti senlabora ulo, vagante sencele kun paketo da lita&#x135;o sur la dorso, &#x109;u ne? &#x108;u ne estas bone, ke vi vivas kun ni kaj ni kune perlaboros per fajroligno-kolektado? Mi pensas, tio anka&#x16D; bonas por vi same kiel por ni, ni estas solaj &#x109;i tie.</p>
<p>A&#x16D;dinte la vorton &quot;sola&quot;, virino, kiu susure okupi&#x11D;is apud la forno, tuj el&#x15D;ovis la kapon el la pordo.</p>
<p>-- Ho! bona gasto, -- &#x15D;i ur&#x11D;e diris, -- vi ne scias, kiel timige estas vivi en tiuj &#x109;i monatoj! En meznokto ofte ekhurlas frenezvento, tiam la arboj skui&#x11D;egas kaj kriegas, kvaza&#x16D; elsaltas el la profunda arbaro malsate mu&#x11D;antaj tigroj. Nia etulo, tro terurigita de la kanon- kaj pafilsono en nia naski&#x11D;loko, ofte ploregas &#x11D;is mateno, kiam &#x11D;i a&#x16D;dis la ventkrion dum la nokto.</p>
<p>Tiu &#x109;i virino &#x15D;ajne anka&#x16D; intencis min restigi &#x109;e ili.</p>
<p>Ili, fremduloj al tiu &#x109;i regiono, e&#x109; montri&#x11D;is tiel gastamaj al mi! Mi ne estas malmolkora ulo. Kial mi povis rifuzi la proponon resti &#x109;e ili? Krome nenien mi povis plutreni miajn piedojn en la vintro kiam neniu volis akcepti dungiton. Tial, flanken &#x135;etante la paketon de lita&#x135;o, mi pa&#x15D;is en la kabanon, kaj, kvaza&#x16D; &#x11D;ia malnova lo&#x11D;anto, malsupren ku&#x15D;is plene sternante la kvar membrojn sur la pajlomato sur la tero. Mi forgesis entute tiam, &#x109;u estis konvene por mi, senhejma, senedzina ulo, vivi en la sama, mallar&#x11D;a kabano, kun la nordulo kiu havas sian virinon.</p>
<p>La nordulo diris al mi, ke jam unu jaron li lo&#x11D;is &#x109;i tie kun siaj virino kaj infano. Li vagis al tiu &#x109;i distrikto unu almozpete. Poste li starigis malanta&#x16D; la templeto de Terdio solan kabanon kaj restadis &#x11D;is nun, vivtenante per fajroligno-kolektado. Li estis fortika. De frumatene li eniris montojn por kolekti fajrolignojn, kaj portis kun si dabingojn, kiel satiga&#x135;ojn de la tuta tago. Kiam li revenis je la sunsubiro, li jam akiris tri a&#x16D; kvar centojn da moneroj, forvendinte la fajrolignojn kolektitajn tiutage en la urbeto.</p>
<p>Sed en vintro kiam ekne&#x11D;as ekstere, kolekti la fajrolignojn fari&#x11D;is neeble. Iun tagon pluvan mi tute senpripense lin demandis:</p>
<p>-- Kian vivrimedon vi havas? Se la pluvo da&#x16D;ras tri tagojn, lia sinjora Malsato kunprenos vin al la &#x109;ielo, &#x109;u ne?</p>
<p>La nordulo eligis bonhumoran sonon el la nazo, tute indiferente al mia vortoj. Dume li ridetfiere batis sian kruron per la lar&#x11D;a manplato, supren &#x15D;ovante kelkfoje la brovojn.</p>
<p>-- Mi diras al vi, suda ulo, -- li humore ekdiris, -- tian rimedon mi for&#x135;etos tuj post la alveno de la novjaro. Mi diras al vi, mi jam lueprenis de lia sinjora mo&#x15D;to Li kampojn! Nu, grandajn kampojn. Dudek muojn!</p>
<p>Mia kapo ekturni&#x11D;is. Sinjoro Li estas ri&#x109;a bienmastro, posedanta pli ol mil muojn da tero, mi bone scias pri tio. Kiel li, fremdulo en tiu &#x109;i regiono, povas luepreni liajn kampojn? Li estis tiel prudenta, ke li neniam luedonis siajn kampojn al tiuj, kiujn li ne konfidis.</p>
<p>-- Kiel vi povas kulturi liajn terpecojn vi nordulo?</p>
<p>-- Kial ne? Mia korpo estas fortika, fortika kiel bovo, -- kaj li frapis sian lar&#x11D;an bruston per la manplato, montrante sian fortecon, -- kial la sinjoro ne luedonas al mi kampojn? Hm, ne nur tion. Li pruntdonas al mi anka&#x16D; agrikulturilojn! Kompreneble mi devas lin rekompenci por ili tuj post la rikolto.</p>
<p>Kaj li ridis, aldonante:</p>
<p>-- Bona ulo, ni penu kune en &#x109;i vintro! Por akiri iom da mono -- tio estas nia kapitalo. La venontan printempon, bovon ni a&#x109;etos kaj komencos la laboron pri la kampoj. Diri la veron, bona suda ulo, mi restigas vin &#x109;e ni tute pro tio, ke vi nin helpu kulturi la farmitajn kampojn. Senhejma, malri&#x109;ega ulo vi estas, -- vi tion diris al mi; tia ulo, kiu ne posedas e&#x109; pantalonon por porti. Ni do ne estu fremdaj unu al la alia. Parton de la rikolta&#x135;o kompreneble ni sendos al la bienmastro kiel la lupagon de la kampoj, la alian parton ni konsumos por ni mem. Priopensu, kiel gaje ni vivos en la sekvanta vintro. Tiam ni ne plu timos la ne&#x11D;adon a&#x16D; pluvadon, &#x109;u ne?</p>
<p>Post la diro li fikse rigardis min, sonetante en la naztruoj, el kiuj elmontras kelkaj nazharoj, preska&#x16D; duon colon longaj.</p>
<p>Mi tiam pensis en mi, ke lia vojo estus &#x11D;usta. Nek fajroligno-kolektado, nek sindungo al mastro estis bonaj rimedoj: Estante kampdungito, mi &#x109;iam malsatis dum la vintro kiam la mastroj ne plu bezonis la laborforton.</p>
<p>-- Bone! -- mi konsente krietis, -- sed, nu... &#x109;u vi estas lertmanulo je la kamplaboro?</p>
<p>-- Kial ne? -- li lar&#x11D;e malfermis la okulojn, -- mi estis farmulo!</p>
<p>Kaj ni ekklopodis en tiu vintro por akiri iom da mono, kaj ekpreparis nin por terkulturado en la venonta printempo.</p>
<p>Sed pro tio ke la &#x109;iela hundo englutis la lunon en tiu jaro*, la senpluveco da&#x16D;ris dum tuta someroj, la rikolto a&#x16D;tuna tiaka&#x16D;ze montri&#x11D;is tre malri&#x109;a. Oni ekmal&#x15D;atis. La vila&#x11D;anoj vivtenantaj per fajro-ligno-kolektado plimulti&#x11D;is en la vintro. La sekaj bran&#x109;oj de arbegoj seni&#x11D;is, la arbustoj en la monto &#x109;irka&#x16D; la vila&#x11D;oj, tagon post tago, malaperadis sen postsigno. Kaj e&#x109; la arbojn de potenculoj oni kura&#x11D;is forhaki. Iun tre tre mallunan nokton, kelkaj junuloj -- diablo scias, de kie tiuj senta&#x16D;guloj venis -- forrabis tri kameliojn de lia sinjoro &#x108;anlou. Vi ne scias, kiel belaj kaj grandiozaj tiuj tri kamelioj estis. Ili staris unuvice anta&#x16D; lia domo kvaza&#x16D; verdaj ombregoj dum printempo kaj somero.</p>
<p>Sinjoro &#x108;anlou tre koleris, ke oni e&#x109; kura&#x11D;is rabi liajn propra&#x135;ojn! Tio estis nenio alia ol atako kaj ofendo al lia sinjora mo&#x15D;to. Li diris, ke li nepre eltrovos tiujn senta&#x16D;gulojn. Kaj ilin sendos al sia amiko la guberniestro. Sed li neniel povis diveni, kiuj el &#x109;irka&#x16D;aj vila&#x11D;oj estas la rabintoj. Finfine li konjektis, ke tion faris la fajroligno-kolektisto el la norda provinco.</p>
<p>-- Tiu hunda&#x109;o! -- li koleregis, -- mi nepre forpeli lin el tiu &#x109;i loko.</p>
<p>Li vere sendis kelkajn junula&#x109;ojn al la kabano de la nordulo, en kiu mi tiam anka&#x16D; estis. Tiuj a&#x109;aj uloj &#x109;iuj tenis armilojn en la mano, kaj fiere hurlis al ni &#x135;us lace revenintaj de la montoj. La virino de la nordulo sciis, ke io malbona okazos al ni &#x109;iuj. &#x15C;i tuj surgenuis, petante, ke la junaj sinjoroj iom mildigi la tondran koleron. Dank&apos; al la fakto, ke sinjoro &#x108;anlou estas la intendanto de sinjoro Li, de kiu la nordulo farmas kampojn, tiuj a&#x109;uloj estis petataj ne detrui la kabanon. Sed ili vunde batis la nordulon kaj forportis &#x109;iujn monerojn, de ni pene &#x15D;paritajn por a&#x109;eti bovon en la printempo venonta.</p>
<p>Post ilia foriro, la nordulo kaj lia virino stulte interrigardis, ne ridante, nek plorante. Mi sentis doloron, vidante la scenon. Vi scias, kiel sentema kaj mola estas mia koro.</p>
<p>-- Estas bone, -- mi diris post momenta silento, -- ke ni de nun disi&#x11D;u. La bovo jam ne estas a&#x109;etebla por ni, kaj vi, kompatinda nordulo, anka&#x16D; vundita. Kiel ni kulturos la kampojn?</p>
<p>Mi prefere foriras por retrovi po mi mem mastron, &#x109;ar mia stomako, ne malpli malgranda ol la via, atendas man&#x11D;a&#x135;on. Kiel ni jam estas amikoj, mi sincere konsilas al vi, ke estas anka&#x16D; prefereble por vi returni al via naski&#x11D;loko kie vi eble trovos pli bonan vivrimedon. Vi ja tro suferas &#x109;i tie, en fremda regiono.</p>
<p>A&#x16D;dinte miajn vortojn, la nordulo tuj pali&#x11D;is.</p>
<p>-- Bona frato, ne tiel diru!</p>
<p>La vo&#x109;o estis tre peza, kaj vibris iel ploreca.</p>
<p>-- Mi ne povas reveni al mia naski&#x11D;loko. -- li rekomencis, rigardinte min por momento. -- Tie oni militadis, la ka,poj kaj la domoj detrui&#x11D;is de kanonoj kaj pafiloj. Nuntempe e&#x109; ankora&#x16D; restas tie diversaj armeoj kiuj ofte batalas unu kontra&#x16D; la alia. Neniu povas vivi pace tie; e&#x109; hundeto ne trovi&#x11D;as. Kiuj vivas tie estas la uloj kun pafiloj sur la &#x15D;ultroj...</p>
<p>Li subite pa&#x16D;zis, grimacante, kvaza&#x16D; penante forgesi &#x109;ion pri lia naski&#x11D;loko. Poste li deturnis la rigardon al la &#x109;ielo kaj detemigis la parolon:</p>
<p>-- Mi estas fizike tre fortika, kiel mi jam diris al vi, bona amiko. Mi rememoras. Anta&#x16D; kelkaj jaroj oni kaptis min kiel militkulion en la armeon. Imagu, kia estis la vivo tiama. Oni &#x15D;ar&#x11D;is al mi pli ol cent &#x11D;inojn pezan, kaj min vergis, ordonante, ke mi iru cent liojn potage. Krome la man&#x11D;a&#x135;o proporciigita al mi estas tre malmulta. Mi tamen povis toleri &#x109;ion &#x109;i kaj ne suferis troe. La batoj kion la junula&#x109;oj donis al mi vere ne tre gravas. Maksimume post tri tagoj mi certe resani&#x11D;os. Tiam mi denove povos iri en la montojn por kolekti fajra&#x135;on. Jen gravas nur, &#x109;u ni estas laborema. Se jes, a&#x109;eti bovon ja ne fari&#x11D;os tro malfacila tasko por ni.</p>
<p>Kaj li varme premis miajn &#x15D;ultrojn per liaj amba&#x16D; lar&#x11D;aj harozaj manoj, atendante mian respondon.</p>
<p>Mi rigarda&#x109;is lin, lia virino okulfiksis min , la etulo, sidanta stulte sur pajlo, gapis sian panjon. Mi ne sciis, kion diri. Mi sentis en mi, ke mia koro ree moli&#x11D;as.</p>
<p>-- Bone, -- mi finfine senenergie diris, -- mi do restas &#x109;e vi por helpi vin kulturi la kampojn farmitajn. Senhejma, malri&#x109;a vaganto kia mi estas, mi ja ne havas altan deziron. Kie mi povas man&#x11D;i, tie mi restas kontente kaj gaje.</p>
<p>La nordulo kaj lia virino samtempe ridetis, a&#x16D;dinte miajn vortojn.</p>
<p>La vintron ni tri trapasis penlaboreme kaj man&#x11D;is kiel eble plej malmulte, celante savi iom da mono sufi&#x109;a por a&#x109;eti bovon. Suferojn mi ne sentis, &#x109;ar niaj koroj estis &#x11D;ojaj.</p>
<p>Flavbovon ni vere sukcesis havigi al ni en la sekvanta printempo. De sinjoro Li ni jam pruntprenis la agrikulturajn instrumentojn. Jen ni komencis la laboron en la kampoj.</p>
<p>Oni proverbis: Venas ri&#x109;a rikolto post la mizera jaro. La frazo &#x15D;ajnis vera. Ne mankis la &#x11D;ustatempa pluvo dum la printempo. Preska&#x16D; kvin tagojn foje, pendis pecoj da nigra nubo en la &#x109;ielo, kaj post momento ili transformi&#x11D;is en fre&#x15D;aj pluvgutoj. Rememoru, kia estis la kazo en mizera jaro. Jes, ne mankis tiam anka&#x16D; kelkaj pecoj da alloga nubo. Sed pluvgutoj? Nu, diablo scias, kien ili sin ka&#x15D;is.</p>
<p>La rizbur&#x11D;onoj estis tre &#x109;armaj. Ili kreskis ridetante kaj abunddense, kvaza&#x16D; nova verda tapi&#x15D;o vidita de malproksime.</p>
<p>Ofte dum la sunsubiro kiam mi finis la laboron de la tago, mi promenis sur la kampvojo, kun dentpio&#x109;ilo sur la &#x15D;ultro, vidante la verdajn grenkampojn. La nordulo, kiu kutime postiris min, &#x109;iam tu&#x15D;is varme mian &#x15D;ultron, kiam ni iris al la loko, kie la fre&#x15D;aj bur&#x11D;onoj kreskis plej bele.</p>
<p>-- Suda ulo, -- li bonhumore diris, -- Vidu! kiel vi pensas pri la bur&#x11D;onoj?</p>
<p>Post la demando sekvis kontenta rido.</p>
<p>-- Nu, bone, -- mi rediris, anka&#x16D; bonhumore, -- tre tre bone.</p>
<p>Kompreneble, kio tiam &#x15D;vebis &#x109;irka&#x16D; mia viza&#x11D;o estis anka&#x16D; kontenta rideto. Kaj mi pensis en mi:</p>
<p>-- Ne plu necesas esti kampdungito sub la jugo de la bienmastro. Post kelkaj jaroj da farmado, kiam mi el&#x15D;paros iom da mono, mi starigos sendependan familion por mi mem.</p>
<p>&#x108;iutage ni tri, mi, la nordulo kaj lia virino, kune iris al kampoj anta&#x16D; ol la suno levi&#x11D;is, kaj tie laboris esperplene kaj senlace.</p>
<p>Venis la sezono somera. &#x108;ion kion ni konservis en la vintro elkonsumis jam, restis nur paketoj de &#x109;ifonaj vesta&#x135;oj, kiujn ni anka&#x16D; poste lombardis por la sumo de &#x109;irka&#x16D; na&#x16D; mil moneroj. En la majo &#x109;io el niaj propra&#x135;oj el&#x109;erpi&#x11D;is. La rizsupo kaj sova&#x11D;aj legomoj fari&#x11D;is niaj ununuraj man&#x11D;a&#x135;oj. Sed e&#x109; en tia malfavora kondi&#x109;o ni sentis neniel embarasitaj; kontra&#x16D;e ni i&#x11D;is pli viglaj kaj energiaj dum la laborado, &#x109;ar nin satigis ora son&#x11D;o, ke &#x109;ia mizero fori&#x11D;os, tuj kiam ni rikoltos bone en la a&#x16D;tuno. Kelkfoje e&#x109; kiam la &#x15D;vito grandgute eltorentis, ni ankora&#x16D; restis, senman&#x11D;e kaj senripoze, en la verdaj kampoj, kiujn ni neniam forlasis anta&#x16D; la sunsubiro. Haha! mi ne scias, kial mi fari&#x11D;as nuntempe jam tiel senenergia.</p>
<p>Tiele ni trapasis la varman someron. Venis jan la a&#x16D;tuno -- la sezono de rikolto!</p>
<p>Nia penlaboro ne vanis. La grenoj dedra&#x15D;itaj amasi&#x11D;is meze sur la dra&#x15D;ejo en sufi&#x109;e granda amaso, kiu vidi&#x11D;as vere kiel montetoj! Nu, mi forgesas diri pri la grajno. &#x108;iu grajno estis ero de oro, mi volas diri. &#x11C;i estis pufa kaj granda, kaj, dum &#x11D;i brilis sub la forta suno, &#x109;u oni rifuzas konstati, ke &#x11D;i ne similas al la oro?</p>
<p>Kompreneble ni venigis tiam la bienmastron por dividi la produkta&#x135;on sur la dra&#x15D;ejo, &#x109;ar la farmkontrakto postulas tion.</p>
<p>La mastro venis kune kun sia intendanto kaj kelkaj junuloj, kiuj &#x109;iuj portis kun si po paron da grandaj korboj. La mastro kaj lia intendanto rigardante la oran grenamason, apud kiu ili staras, anka&#x16D; tre kontente ridis. La mastro e&#x109; tordis kelkafoje la barbeton per fingroj, montrante sian plej grandan kontenton al nia laboro.</p>
<p>La&#x16D; la kontrakto interkonsentita, la rikolta&#x135;o devis esti dividita en du partoj: unu al la mastro kiel la luopagon de la kampoj, la alia al la farmulj kiel la rekompenco de ilia tutjara laboro. Sed, sen scii kial, la mastro ne kontenti&#x11D;as je la &#x11D;usta partigo, li postulis pli. Li asertis, ke ni, prunte&#x16D;zante liajn agrikulturajn instrumentojn, devas lin rekompenci anka&#x16D; per greno.</p>
<p>-- Tio estas universala vero, -- e&#x125;is lia intendanto.</p>
<p>Kaj, ankora&#x16D; ne ricevante nian jeson, la mastro ordonis la junula&#x109;ojn enkorbigi la alian parton de greno destinitan al ni.</p>
<p>Diablo forprenu ilin! &#x108;u mi diras, ke tiuj junula&#x109;oj similas al leporoj? Ne, ili sin montris e&#x109; pli facilmovaj ol tiaj bestoj. En palpebruma da&#x16D;ro ili enigis en la korbojn &#x109;iun grajnon apartenantan al ni.</p>
<p>Rigardante la neatenditan rabagon faritan de ili, ni tri samtempe ekpali&#x11D;is, ne povis eligi e&#x109; unu vorton por troa koleri&#x11D;o.</p>
<p>La mastro kaj la intendanto, kiuj nin rigardis, jam konsciis, kio flami&#x11D;is en niaj koroj. La intendanto estis lerta je la afero. Li tuj okulsignis al tiuj a&#x109;uloj, ke ili tuj foriru. Flugilojn al iliaj piedoj aldonis la Diablo, mi pensas; kvaza&#x16D; vento ili malaperis sen postlasi ombrojn de sur la dra&#x15D;ejo, sur kiu jam restis nenia greno ol la nuda, flava tero.</p>
<p>La nordulo ektremi&#x11D;is, apena&#x16D; kapablis stari plu. Lia viza&#x11D;koloro jen de ru&#x11D;o &#x15D;an&#x11D;i&#x11D;is al palo, jen de palo al ru&#x11D;o. Kelkaj nigraj vejnetoj ekludis senbride sur la frunto. Mi ek&#x15D;vitis. Dio sciis, kio okazos!</p>
<p>Li ekpugnis la manojn kaj pa&#x15D;is proksimem al la mastro, kiu volis forkuri kun sia intendanto.</p>
<p>-- &#x108;u mi devas malsate morti kaj vi rajtas vivi?</p>
<p>La nordulo ektondris. Nesciante kio okazos, la maljuna mastro tre teruri&#x11D;is kaj apena&#x16D; povis teni sin rekte staranta.</p>
<p>Tiam, anka&#x16D; mia koro ne moli&#x11D;is. En mia brusto fajris tor&#x109;o. Mi proksimi&#x11D;is al la nordulo, kaj anka&#x16D; la&#x16D;tvo&#x109;e furiozis al la mastro. Mi diris:</p>
<p>-- &#x108;u nia tutjara klopodo estas nur por vi?!</p>
<p>Dume mi anka&#x16D; pugnis miajn amba&#x16D; manojn kaj svingis la manpugnon preter la nazo de la sinjora bienmastro. La virino de la nordulo, malgra&#x16D; tio ke &#x15D;ia etulo krietis senforte pro tuttaga senman&#x11D;o, alkuris la mastron kaj kolere ululis.</p>
<p>La intendanto, nu, tiu ulo ne estis malkura&#x11D;a, li neniel sin montris timema al niaj pugnoj. Li bonhumore, tute bonhumore, staris apude observante nin tri, ru&#x11D;i&#x11D;antajn pro kolerega eksciti&#x11D;o, kvankam mi jam turnis la svingatan pugnon al li. Fine li subite pin&#x109;is nian orelon per du fingroj kaj, tenante la kapon oblikve al mi, malice ridis:</p>
<p>-- Amiko, vi volas ribeli? Nu, vi ne estas tiaj homoj...</p>
<p>Kaj li turnis sin plengor&#x11D;e vokis la foririntajn junula&#x109;ojn reveni.</p>
<p>Pri mia tiama kolero mi nun ja ne povas elcerbumi &#x11D;ustajn vortojn pripentri. Imagu, kiel vi furiozos, kiam oni pin&#x109;as vian orelon nur per du fingroj. Malgra&#x16D; &#x109;io mi tiam donacis al tiu ulo fortan piedbaton je lia ventro. Kvankam mia kresko estas malgranda, miaj piedoj tamen estas sufi&#x109;e pezaj. La piedbato tuj donis efikon: Tiu ulo, dika kiel grasa porkino, falegis sur la dra&#x15D;ejo, kun kapo unue al tero.</p>
<p>La junula&#x109;oj vokitaj returnkuregis. &#x108;e la fino de la dra&#x15D;ejo ili demetis la pezajn korbojn kaj samtempe hurlegis al ni. La situacio estis tre teruriga. Sed, eble la diablo esti&#x11D;is en ni, tute mankis al ni tiam la timsento.</p>
<p>-- Vi rabiiistojjj!</p>
<p>Anta&#x16D; ol mi finis tiajn vortojn, batoj jam &#x15D;uti&#x11D;is al mi kvaza&#x16D; pluvgutoj. Mi ne sciis, &#x109;u mia kapo svenis a&#x16D; rompi&#x11D;is; mi nur sentis apena&#x16D; starebla, mi falis, kaj &#x109;io anta&#x16D; miaj okuloj nigri&#x11D;is. Mi tamen ankora&#x16D; a&#x16D;dis la rapide &#x15D;prucantajn insultojn kaj baraktsonon de la nordulo kaj lia virino. Sed post momento &#x109;io &#x109;i anka&#x16D; fori&#x11D;is de mia konscio...</p>
<p>Kiam mi malfermis la okulojn, jam estis vespero, kiam eklevi&#x11D;is facila vento. Sur la dra&#x15D;ejo restis jam nur la nuda tero. Mi ektremis kaj sentis ian fatalan rezulton al la senparencaj genorduloj. Tial malgra&#x16D; la vundoj, kiuj trovi&#x11D;as &#x109;ie de mia kapo &#x11D;is la piedoj, mi pene staris kaj sintrenis al la kabano, preska&#x16D; duon lion malproksime de la dra&#x15D;ejo.</p>
<p>Tute je mia surprizo la kabanon oni detruis, la mebloj rompi&#x11D;is, tie &#x109;i-tie &#x135;eti&#x11D;is a&#x16D; la piedoj de se&#x11D;o a&#x16D; teniloj de siteloj... La virino estis tie. &#x15C;i sidis sur la tero, kun &#x15D;iia etulo en la brako, kaj, kapon klinante, kortu&#x15D;e larmis en silento. &#x15C;iaj haroj senorde flirtis sur la kapo, miksante kun polvo kaj pajlostumpoj. &#x15C;i aspektis tute kiel vivanta reaperanto.</p>
<p>Mi malfacile trenis miajn piedojn al &#x15D;i kaj demandis:</p>
<p>-- Kie estas la nordulo?</p>
<p>&#x15C;i mutis kiel surdulino.</p>
<p>Mia koro batis, mi demandis refoje:</p>
<p>-- La nordulo, via viro?</p>
<p>-- Haha! -- &#x15D;i finfine levis la kapon kaj tremvo&#x109;e diris, -- li estis vundita per la dra&#x15D;iloj... Vi ne scias, kiel senkompate estis la manoj de tiuj junaj a&#x109;uloj... Krome ili detruis la kabanon kaj forkondukis nian ununuran bovon...</p>
<p>-- Nu, diru al mi, kie li nun estas, -- mi sentis froston en la dorso kaj kvaza&#x16D; vidis la ombron de la nordulo en la aero.</p>
<p>-- Post la foriro de tiuj a&#x109;uloj, li ekploris singulte, sidante sur la ruina&#x135;oj de nia lo&#x11D;ejo la kabano (ha! &#x108;i viro, fortika kia li estis, ja neniam ploris tiel kortu&#x15D;e anta&#x16D;e)... Post longa tempo, li ekstaris, kion li al mi diris! -- Ser&#x109;u alian viron por vi, li kolere diris, vi mortos de malsato, vivante kun homo kia mi...</p>
<p>-- Tiel li, ho! -- &#x15C;i aldonis post momento de pa&#x16D;zo, -- foriris!</p>
<p>Mi gapis &#x15D;in kaj &#x15D;ian etulon por longa tempo. Mi pensis en mi, kio fatala okazos al tiu nordulo, kiu forvagis en la vesperi&#x11D;o kun gravaj vundoj kaj rompi&#x11D;inta koro.</p>
<p>-- Kien li vagis? -- mi tremvo&#x109;e demandis.</p>
<p>&#x15C;i ne plu respondis. &#x15C;ia kapo estis mallevita, kaj &#x15D;ia larmo sen&#x109;ese gutis en la harojn de la infano, kiu dormas naive en &#x15D;ia brusto. Ho, Dio, kia sceno! Estante senhejma, malri&#x109;a ulo, mi ja havas nenion por priplori en mia vivo; sed &#x109;ifoje, sen scii, kial miaj okuloj ververe malseki&#x11D;is. Mi aldiris &#x15D;in konsole:</p>
<p>-- Mi lin ser&#x109;os, vi do atendu.</p>
<p>Sed kie mi povis lin trovi? Ne irante pli ol lion da vojo, mia kapo ekturni&#x11D;is kaj la piedoj senforti&#x11D;is pro doloro en la osto kaj maltrankvililo en la malsata stomako. Mi falis senkonscie,sed mi &#x15D;ajne tamen malklare memoris, ke mi estis sternanta anta&#x16D; pordo de iu soleca templo.</p>
<p>Mi ne povis vidi ajnan a&#x135;on; mi pensis en mi, ke falas la nokto jam...</p>
<p>La sekvantan matenon mi retenis min al la ruina&#x135;oj, &#x109;ar la malsato kaj laco malpermesis min pluser&#x109;i la nordulon, sed tute neatendite, la virino kaj &#x15D;ia etulo anka&#x16D; malestis. Diablo sciis, kie ili malaperis! Mi ku&#x15D;igis min sur la pajloj jam tute senenergia, kaj stultrigardis senpense la blankan &#x109;ielon...</p>
<p>Poste mi a&#x16D;dis la kla&#x109;on senbazan pri &#x15D;i, ke &#x15D;i fari&#x11D;is almozulino, sed post kelkaj tagoj iu fripono forlogis &#x15D;in kaj... Krome nenia sciigo alvenis pri &#x15D;i, sed, ah! mia koro estas tro malforta, &#x11D;i timis kaj evitis a&#x16D;di la sciigon pri tiu virino.</p>
<p>La kieo pri la nordulo de tiam restis necertita. Kelkaj konatoj okaze renkontitaj, kiuj revenis de la najbaraj gubernioj, informis al mi ion pri li kio tamen estas teruriga. La&#x16D;dire li sin aligis al rabistbando post la perdo de sia hava&#x135;o. En nia najbara gubernio Loan oni lin kaptis. Kiam oni liberigis lin -- tiam li jam tute velkis pro troa torturo --, oni forpelis lin el la loko. Li do revagis al nia gubernio. Atinginte la gubernilimon, apud la lageto sube de la monteto Terkoko, eble pro laco a&#x16D; vundo, liaj piedoj ek&#x15D;anceli&#x11D;is kaj glitfalis tute senkonscie en la profundon de la akvo...</p>
<p>Tia informo &#x15D;ajnas al mi kredinda. &#x108;ar mia nuna mastro, kies filo komercas en Loan, babilis iutage dum vesperman&#x11D;o pri la kondi&#x109;o de tiu gubernio. Anta&#x16D; kelkaj jaroj, li diris, trovi&#x11D;is tie multaj rabistoj, kiuj, pro la ekstermiga persekutado de la lokaj ri&#x109;uloj kune kun la soldatoj de la guberniestro, e&#x109; intencis ser&#x109;i la eliron en nia gubernio! Sed, &quot;estas feli&#x109;e, ke ili ial droni&#x11D;is tuj post ili transpasis la limon&quot;!</p>
<p>Lastan someron kiam mia mastro ordonis min sendi la somerajn vestojn al lia filo en Loan, mi hazarde preterpasis tiun &#x135;us pridiritan lageton. Tiam vesperi&#x11D;is jam. &#x108;u pro troa irado de vojo a&#x16D; alia ka&#x16D;zo, mia kapo subite svenis, kaj dume, &#x15D;ajnis al mi, ia nigra ombro movis proksimen al mi de la akvosupra&#x135;o. Mi ek&#x15D;vitis malvarmete, kaj pensis en mi, ke &#x11D;i eble estus fantomo. Tial senhezite mi elingigis la glavon, kiun mi kunportis por sindefendi sur la vojo, kaj &#x11D;in &#x135;etis al &#x11D;i. Mi pensas, ke la &#x135;eto trafis, &#x109;ar mi a&#x16D;dis tuj poste ian malklaran krion de doloro:</p>
<p>-- Ve...!</p>
<p>Je mia surprizo la &#x11D;emo iomete similis al tiu de la nordulo! Kaj mi ekmemoris, kiel lin koncernis tiu &#x109;i lageto. Mi ektremegis, mi malvarme ekkonvulsiis. Vi scias, ke mi neniam timas fantomon, sed &#x109;ifoje la fantomo de mia iama, fortika kaj bonkora konato vekis en mi nedireblan timsenton. Mi timis, ke iam eble min trafos anka&#x16D; la sama sorto, &#x109;ar, mi... anka&#x16D; estis malri&#x109;a terkulturisto kiel mia mortinta norda amiko... Ho! mi nun jam estas maljunulo...</p>
<p>Post la rakontado la maljuna kampdungito ekmutas por longa momento, medite klinante la kapon.</p>
<p>-- Sekve, -- li sentas, ke lia rakonto mankas finon kaj tial li aldonas frazeton, -- trovi&#x11D;as en tiu lageto vere fantomo...</p>
<p>La vo&#x109;o nun fari&#x11D;as jam malforta, tamen peza, kaj ne tiel natura kiel tiu de rakontanto. Vibras en &#x11D;i iom da melankolio, iom da doloro. Vibras en &#x11D;i &#x15D;ajne anka&#x16D; iom da humila peto, ke oni ne plu malpaci&#x11D;u a&#x16D; detale rezonu pri la ekzisto de tiu fantomo.</p>
<p>Tiuj du junaj kampdungitoj, kiuj ver&#x15D;ajne komprenas la deziron de la maljuna terkulturisto, vere ne plu obstine insistas sian propran opinion pri la fantomo; sed ili anka&#x16D; ne plu volas da&#x16D;ri la distrigan konversacion, kiun ili intence faras por pasigi la mezsomeran nokton. Rigardinte unu la alian por momento, ili senparoli&#x11D;as. Nenia vorto plu a&#x16D;debla. En la serena lunlumo, tri terkulturistoj klinas samtempe la kapon en funebra silento...</p>
<p>&#x3000;</p>
<hr>
<p>* La&#x16D; &#x109;ina mitologio, luneklipson ka&#x16D;zas la fakto, ke la &quot;&#x109;iela hundo&quot; forman&#x11D;as la lunon kaj tio simbolas la sekecon de la jaro.</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="04-3.html" class="navigation navigation-prev " aria-label="Previous page: 3">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="06.html" class="navigation navigation-next " aria-label="Next page: Forgesitaj Homoj">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"Fantomo","level":"1.7","depth":1,"next":{"title":"Forgesitaj Homoj","level":"1.8","depth":1,"path":"content/06.md","ref":"content/06.md","articles":[{"title":"I. Vojkamaradoj","level":"1.8.1","depth":2,"path":"content/06-1.md","ref":"content/06-1.md","articles":[]},{"title":"II. Mezjulia Festo*","level":"1.8.2","depth":2,"path":"content/06-2.md","ref":"content/06-2.md","articles":[]},{"title":"III. Al la Vivo","level":"1.8.3","depth":2,"path":"content/06-3.md","ref":"content/06-3.md","articles":[]},{"title":"IV. Vaganta Bandeto","level":"1.8.4","depth":2,"path":"content/06-4.md","ref":"content/06-4.md","articles":[]},{"title":"V. Flosistoj","level":"1.8.5","depth":2,"path":"content/06-5.md","ref":"content/06-5.md","articles":[]},{"title":"VI. Du Maljunuloj","level":"1.8.6","depth":2,"path":"content/06-6.md","ref":"content/06-6.md","articles":[]}]},"previous":{"title":"3","level":"1.6.3","depth":2,"path":"content/04-3.md","ref":"content/04-3.md","articles":[]},"dir":"ltr"},"config":{"plugins":["disqus"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"disqus":{"useIdentifier":false,"shortName":"kodumuloj"},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"Cicio Mar","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"Forgesitaj Homoj","gitbook":"*"},"file":{"path":"content/05.md","mtime":"2016-12-05T14:09:04.000Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2016-12-05T14:09:30.148Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="https://cdnjs.cloudflare.com/ajax/libs/URI.js/1.16.1/URI.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-disqus/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

