
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>I. Vojkamaradoj · Forgesitaj Homoj</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        <meta name="author" content="Cicio Mar">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-disqus/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="06-2.html" />
    
    
    <link rel="prev" href="06.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="ANTAUXPAROLO.html">
            
                <a href="ANTAUXPAROLO.html">
            
                    
                    从《岁暮》开始的创作道路
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="01.html">
            
                <a href="01.html">
            
                    
                    Je la Jarfino
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="02.html">
            
                <a href="02.html">
            
                    
                    Rakonto pri Edziĝo
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="02-1.html">
            
                <a href="02-1.html">
            
                    
                    1
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="02-2.html">
            
                <a href="02-2.html">
            
                    
                    2
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="02-3.html">
            
                <a href="02-3.html">
            
                    
                    3
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.4" data-path="02-4.html">
            
                <a href="02-4.html">
            
                    
                    4
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.5" data-path="02-5.html">
            
                <a href="02-5.html">
            
                    
                    5
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.6" data-path="02-6.html">
            
                <a href="02-6.html">
            
                    
                    6
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.7" data-path="02-7.html">
            
                <a href="02-7.html">
            
                    
                    7
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="03.html">
            
                <a href="03.html">
            
                    
                    Onklo Drinkema
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="04.html">
            
                <a href="04.html">
            
                    
                    Kiel Triumfo Van Reiris al Armeo
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.6.1" data-path="04-1.html">
            
                <a href="04-1.html">
            
                    
                    1
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.2" data-path="04-2.html">
            
                <a href="04-2.html">
            
                    
                    2
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.3" data-path="04-3.html">
            
                <a href="04-3.html">
            
                    
                    3
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="05.html">
            
                <a href="05.html">
            
                    
                    Fantomo
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="06.html">
            
                <a href="06.html">
            
                    
                    Forgesitaj Homoj
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="1.8.1" data-path="06-1.html">
            
                <a href="06-1.html">
            
                    
                    I. Vojkamaradoj
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.2" data-path="06-2.html">
            
                <a href="06-2.html">
            
                    
                    II. Mezjulia Festo*
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.3" data-path="06-3.html">
            
                <a href="06-3.html">
            
                    
                    III. Al la Vivo
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.4" data-path="06-4.html">
            
                <a href="06-4.html">
            
                    
                    IV. Vaganta Bandeto
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.5" data-path="06-5.html">
            
                <a href="06-5.html">
            
                    
                    V. Flosistoj
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.6" data-path="06-6.html">
            
                <a href="06-6.html">
            
                    
                    VI. Du Maljunuloj
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="07.html">
            
                <a href="07.html">
            
                    
                    Sur Herbejo
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="08.html">
            
                <a href="08.html">
            
                    
                    Julia Nokto
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="09.html">
            
                <a href="09.html">
            
                    
                    Postskribo
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="10.html">
            
                <a href="10.html">
            
                    
                    Vortoj derivataj de la ĉina lingvo
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >I. Vojkamaradoj</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="i-vojkamaradoj">I. Vojkamaradoj</h1>
<p> Kiam la suno ankora&#x16D; restis preska&#x16D; tri metrojn alta super la okcidenta horizonto, du vagvendistoj &#x11D;uste renkonti&#x11D;is anta&#x16D; kabana gastejo. Kaj ili haltis tie. La gastejo, situanta sube de monteto, apud &#x109;efvojo, estas speciale starigita por la malfruantaj voja&#x11D;antoj.</p>
<p>Ne estis multaj gastejistoj en &#x11D;i. Trovi&#x11D;is tie nur unu knabservisto kaj paro da maljunaj geedzoj. La meblaro anka&#x16D; ne sin montris ri&#x109;a: kelkaj ruloj da pajlomatoj, tri a&#x16D; kvar litkovriloj, unu bankuvo el acero, dekkelkaj pelvoj, tri vinkru&#x109;etoj el tero, kaj unu paperlanterno, sur kiu estis pentritaj sep grandaj ru&#x11D;aj vortoj: &quot;Van Sin Fa, komforta gastejo por voja&#x11D;antoj&quot;...</p>
<p>Enveninte la gastejon, la etkomercistoj demetis la sur&#x15D;ultre &#x15D;ar&#x11D;atajn a&#x135;ojn. Kaj post kelko de la blankharaj gemastroj, rekte eniris la kuirejon; tie li &#x109;erpis basenon da varmeta akvo. Per la akvo ili lavis viza&#x11D;ojn unu post la alia; poste, ver&#x15D;inte la saman akvon en la kuvon, ili sidi&#x11D;is sur benko, kapklinante, kune purigis lapiedojn.</p>
<p>Ili sentis sin iom malpezaj postla lavado. Tenante po tason da teo en la manoj, ili eliris kaj staris &#x109;e la pordo de la gastejo. El la kamparo, kiu vaste kaj senfine sternis anta&#x16D; ili, alblovetis iom da facila vespera venteto. Ili ekspiris, preska&#x16D; samtempe, kaj nudigis siajn brustojn, malbutonuminte la &#x109;emizojn. La ekventeto fre&#x15D;igis ilin, tamen iliaj okuloj ankora&#x16D; restis enulacaj, senemocie dirrektantaj al la vida&#x135;o anta&#x16D; ili. La montaro, la horizonto kaj la firmamento vidi&#x11D;id grizaj. La rizoj en la kampoj estis fortran&#x109;itaj, kaj la stoploj postlasitaj stulte rigardis la &#x109;ielon, kvaza&#x16D; plorantaj.</p>
<p>-- En mia naskloko, kampoj kiel tiaj estus jam ensemitaj per faboj.</p>
<p>Unu tiel ekparolis.</p>
<p>-- ...</p>
<p>La alia senrespondis, ankora&#x16D; fiksante sian rigardon al la anta&#x16D; li sternanta vida&#x135;o.</p>
<p>La suno jam sinkis en la okcidentan montaron. Kokoj kaj kokidoj de la maljunaj gemastroj &#x15D;tele glitis en la gastejon. Jam nokti&#x11D;is. Starinte por momento &#x109;e la pordo, la etvendistoj reeniris, senparole. &#x108;e la man&#x11D;tablo ili sidi&#x11D;is sur benkoj, vidalvide.</p>
<p>-- Kara mastro, -- unu ekvokis, kun vo&#x109;o milda kaj amikeca, -- bonvole alportu kru&#x109;eton da varma vino kaj du telerojn da salitaj faboj.</p>
<p>Post la vorto li metis la kapon en la manoj kaj subrigardis la alian, sammaniere sidantan; kaj a&#x16D;di&#x11D;is ne plu parolo.</p>
<p>Li estis tolvendisto. Estante nordano, li aspektis altkreska, kun lar&#x11D;&#x15D;ultro, granda nazo, brovoj dense nigraj kaj viza&#x11D;o ru&#x11D;kolora. La alia, sin profesiante kiel kolportisto de mercera&#x135;oj, estis montano el la monta gubernio Louan de Anhui Provinco, kun malalta kresko, lar&#x11D;a frunto, pinta mentono, &#x11D;ibeta dorso kaj paro da rondaj etokuloj en kiuj centri&#x11D;is la forto de lia tuta korpo. Estante same vagvendistoj, ili ofte renkonti&#x11D;is survoje a&#x16D; en gastejo, tial ili interkoni&#x11D;is kaj fari&#x11D;is bonaj amikoj. De frumateno &#x109;iu postkuras sian bon&#x15D;ancon en diversaj vila&#x11D;oj, sed dum vesperi&#x11D;o, ili nepre renkonti&#x11D;is en la dummatene interkonsentite decidita gastejo. Tio estis por ili singarda aran&#x11D;o: por eviti solecon kaj interhelpi en eventuale neatendita hazardo kiel vojrabitado k. a. ...</p>
<p>La mastro jam alportis kru&#x109;eton da varma vino; la knabservisto, du telerojn da salitaj flavfaboj. La tolvendisto ekstaris; ekpreninte lakru&#x109;eton en sian manon, ver&#x15D;is plentason da vino al la amiko sidanta kontra&#x16D; li, kaj al si mem poste. Tuj kiam la ebriiga&#x135;o malsekigis la gor&#x11D;ojn, la atmosfero inter ili ekfari&#x11D;is iom agrabla kaj vigla.</p>
<p>La tolvendisto ekrompis la silenton per konversacio. Li diris, ke li tiun tagon tola&#x135;on vendis entute je la sumo de ses mil moneroj; ke la&#x16D; dekkvin-procenta profito li elprofitis na&#x16D; cent monerojn; ke krom la man&#x11D;- kaj dormpago de tiu &#x109;i nokto li gajnis nete kvarcent monerojn, sed nun drinkante &#x109;i pokalon da vino, restos &#x109;e li nur ducent kaj kelkaj moneroj. Kuntirante la brovojn, la kolportisto amikece informis sian &#x15D;ancon de la tago al la norda kamarado: Li profitis nur kelkajn soldojn kaj tial la vino de &#x109;i nokto elspezigis al li la proran kapitalon. Krom tio la malaltulo ne volis diri plu pri la komerco.</p>
<p>Kaj ree silento. Du vojkamaradoj kun senesprimaj okuloj rigardis unu la alian, kvaza&#x16D; ion pripensante.</p>
<p>-- Mi ja enui&#x11D;as de la profesio: vagvendo, -- la kolportisto subite ekkomencis la babiladon post longa silento. -- Se en mia loko mi estus vivtenebla nuntempe, mi prefere revenos hejmen kiel laborulo en la kampo...</p>
<p>-- Jes, anka&#x16D; mi tiel pensas.</p>
<p>E&#x125;is la tolvendisto, metante la tason sur la tablon.</p>
<p>-- Sed nun ankora&#x16D; ne estas eble por mi, mi pensas, &#x109;ar kondi&#x109;oj en mia loko pli malboni&#x11D;as...</p>
<p>Kaj li detaligis la rakonton pri sia monta distrikto al sia amiko, kun tono peza kaj sincera. Li estis kulturisto. Sed li ne povis vivteni la familion. &#x108;ar la terimposto estas tro peza: oni impostas almena&#x16D; kvin fojojn po jaro. Kaj... la produkta&#x135;oj de vila&#x11D;oj ne povas konkurenci kun la terprodukta&#x135;oj el la fremdlandoj, kies prezo estas relative malaltaj. Kaj tial la rezulto de la tutjara klopodo en la kampo e&#x109; ne sufi&#x109;as por la impostoj diversaj...</p>
<p>-- Sed... -- li ek&#x11D;emis, -- se oni prokrastus pagi la imposton, la publikgardistoj senprokraste venigas lin al la gubernio. Tial mi forlasis miajn kampojn... jen jam pli ol dek jarojn... &#x108;iujare mi sendadis kutime kelkmil da moneroj al la familio. Sed nunajn jarojn pro la malri&#x109;i&#x11D;o de la vila&#x11D;oj &#x109;i-tieaj la mercervendo anka&#x16D; ne estas tiel profitebla kiel anta&#x16D;e. Vivteni por individuo e&#x109; estas malfacile, por la familio kompreneble fari&#x11D;as neeble. Mi estas, amiko, obstinulo: tuj kiam mi ne havas monon sendi al la familio, mi ne plu volas doni la sciigon pri mi mem al ajna homo. Jam pli ol du jarojn la parencoj ne scias pri mia kieo...</p>
<p>-- Ho ve, -- la tolvendisto emociigita de la parolo de la amiko, simpatie ek&#x11D;emkrietis, -- pro la sama ka&#x16D;zo mi forlasis mian vila&#x11D;on!</p>
<p>-- Jes? Kia iras la mondo!</p>
<p>La vo&#x109;o estis tre peza, kaj plena de trista tono. La kolportisto jam perdis la vervon de ordinara babilanto, kaj la vigleco karakterizan por la sudaj montanoj.</p>
<p>-- Tamen drinku!</p>
<p>Vidante la subite pali&#x11D;intan viza&#x11D;on de la amiko, vinon proponis la tolvendisto; kaj, por kura&#x11D;igi la amikon, li mem plengor&#x11D;e glutegis la alkohola&#x135;on tason post taso.</p>
<p>-- Finu la vinon, -- konsolis la tolvendisto, sur kies vangoj aperis jam ru&#x11D;o. -- Kial tiel mal&#x11D;oje? La vivo estas nenio alia ol marioneta ludo, hahaha...</p>
<p>La malaltulo ne emovii&#x11D;is de la kura&#x11D;igo. Li ridetis, amare dirante:</p>
<p>-- &#x108;zr vi jam ebrii&#x11D;as... Hodia&#x16D; mi ne estas tiel bonhumora por drinki, mi volas dormi...</p>
<p>Kaj li detabli&#x11D;is, malvigle iris al la murpiedo, kie oni jam metis lita&#x135;ojn sur la tero. Li ekku&#x15D;is tie.</p>
<p>La nordulo ankora&#x16D; restis drinkanta &#x109;e la tablo. Nur post li eltrinkis la vinon en la kru&#x109;eto, li enliti&#x11D;is apud sia vojkamarado.</p>
<p>Tiam la knabservisto forprenis la man&#x11D;ilaron. La maljuna blankhara mastrino, prenante la paperlanternon en la mano, observis &#x109;ien en la gastejo kaj poste la pordon, &#x109;u &#x11D;i estis bone riglita. Post tio &#x15D;i estingis la lumeton en la lanterno, kaj eniris sian &#x109;ambron anka&#x16D; por dormi.</p>
<p>&#x108;iuj en la apud &#x109;efvojo solece staranta kabana gastejo endormis. Tra la bre&#x109;etoj de la malnova pajlotegmento enrigardas la ar&#x11D;enta lunlumo de la meza&#x16D;tuno. Eka&#x16D;digis ronkado. De tempo al tempo alondetis bojado de hundoj el foraj vila&#x11D;oj. Samtempe ekzumis la grilo en la muroj, susuris la fre&#x15D;a okcidenta vento. Jen en la gastejo ekesti&#x11D;is la simfonio de la frua&#x16D;tuna serena nokto.</p>
<p>Subite ekakri&#x11D;is ekkrio el la flanko de la endormanta kolportisto.</p>
<p>-- Kio? -- la tolvendisto, jam malebrii&#x11D;inta, surprizvekite saltlevi&#x11D;is. -- Kio okazas, vojrabisto?</p>
<p>Li ekpalpis la alumetkeston, kiun estis pro singardo metita apud la kapkuseno, kaj eklumigis la lampon per la alumeto. Li observis &#x109;ien en la gastejo.</p>
<p>Nenio nova.</p>
<p>-- Kial vi ekkris, ventrodoloro? -- li turni&#x11D;is al sia amiko, iom surprizite kaj kolerete demandis.</p>
<p>-- Ne, -- la kolportisto lar&#x11D;e malfermis siajn okulojn, en kiuj jam turni&#x11D;is la larmeroj, -- mi &#x135;u son&#x11D;is, ke miaj edzino kaj gefiloj mortis de malsato...</p>
<p>A&#x16D;dinte la vortojn de la amiko, la tolvendisto ekpali&#x11D;is. Sendube li jam nun tute liberi&#x11D;is de la efiko de la alkoholo.</p>
<p>Anka&#x16D; mi tiel son&#x11D;is anta&#x16D; kelkaj tagoj. Nun via vorto rememorigas al mi mian familion jam kvin jarojn forlasitan...</p>
<p>Kaj liaj lipoj terure ekkonvulsiis. En la okuloj ekbrilis akveco.</p>
<p>Samtempe la du amikoj falis en singulta plorego.</p>
<p>-- Kio?</p>
<p>La maljunaj gemastroj vokis en la interna &#x109;ambro terurvekitaj, kaj eka&#x16D;di&#x11D;is la susuro de ilia elliti&#x11D;o.</p>
<p>La plorantoj tuj silentis, &#x11D;entile kaj milde respondis al la maljunuloj:</p>
<p>-- Karaj gemastroj, bonvole dormu, estas nenio...</p>
<p>Tion dirinte, la plorantoj interrigardis por momento kaj amare ridetis. La kolportisto fine malla&#x16D;te diris:</p>
<p>-- Ho, kial ni estas tiel nervozaj! Dormu, ni devas frulevi&#x11D;i morga&#x16D;matene...</p>
<p>&#x3000;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="06.html" class="navigation navigation-prev " aria-label="Previous page: Forgesitaj Homoj">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="06-2.html" class="navigation navigation-next " aria-label="Next page: II. Mezjulia Festo*">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"I. Vojkamaradoj","level":"1.8.1","depth":2,"next":{"title":"II. Mezjulia Festo*","level":"1.8.2","depth":2,"path":"content/06-2.md","ref":"content/06-2.md","articles":[]},"previous":{"title":"Forgesitaj Homoj","level":"1.8","depth":1,"path":"content/06.md","ref":"content/06.md","articles":[{"title":"I. Vojkamaradoj","level":"1.8.1","depth":2,"path":"content/06-1.md","ref":"content/06-1.md","articles":[]},{"title":"II. Mezjulia Festo*","level":"1.8.2","depth":2,"path":"content/06-2.md","ref":"content/06-2.md","articles":[]},{"title":"III. Al la Vivo","level":"1.8.3","depth":2,"path":"content/06-3.md","ref":"content/06-3.md","articles":[]},{"title":"IV. Vaganta Bandeto","level":"1.8.4","depth":2,"path":"content/06-4.md","ref":"content/06-4.md","articles":[]},{"title":"V. Flosistoj","level":"1.8.5","depth":2,"path":"content/06-5.md","ref":"content/06-5.md","articles":[]},{"title":"VI. Du Maljunuloj","level":"1.8.6","depth":2,"path":"content/06-6.md","ref":"content/06-6.md","articles":[]}]},"dir":"ltr"},"config":{"plugins":["disqus"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"disqus":{"useIdentifier":false,"shortName":"kodumuloj"},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"Cicio Mar","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"Forgesitaj Homoj","gitbook":"*"},"file":{"path":"content/06-1.md","mtime":"2016-12-05T14:09:04.000Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2016-12-05T14:09:30.148Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="https://cdnjs.cloudflare.com/ajax/libs/URI.js/1.16.1/URI.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-disqus/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

