
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>II. Mezjulia Festo* · Forgesitaj Homoj</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        <meta name="author" content="Cicio Mar">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-disqus/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="06-3.html" />
    
    
    <link rel="prev" href="06-1.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="ANTAUXPAROLO.html">
            
                <a href="ANTAUXPAROLO.html">
            
                    
                    从《岁暮》开始的创作道路
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="01.html">
            
                <a href="01.html">
            
                    
                    Je la Jarfino
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="02.html">
            
                <a href="02.html">
            
                    
                    Rakonto pri Edziĝo
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="02-1.html">
            
                <a href="02-1.html">
            
                    
                    1
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="02-2.html">
            
                <a href="02-2.html">
            
                    
                    2
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="02-3.html">
            
                <a href="02-3.html">
            
                    
                    3
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.4" data-path="02-4.html">
            
                <a href="02-4.html">
            
                    
                    4
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.5" data-path="02-5.html">
            
                <a href="02-5.html">
            
                    
                    5
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.6" data-path="02-6.html">
            
                <a href="02-6.html">
            
                    
                    6
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.7" data-path="02-7.html">
            
                <a href="02-7.html">
            
                    
                    7
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="03.html">
            
                <a href="03.html">
            
                    
                    Onklo Drinkema
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="04.html">
            
                <a href="04.html">
            
                    
                    Kiel Triumfo Van Reiris al Armeo
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.6.1" data-path="04-1.html">
            
                <a href="04-1.html">
            
                    
                    1
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.2" data-path="04-2.html">
            
                <a href="04-2.html">
            
                    
                    2
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.3" data-path="04-3.html">
            
                <a href="04-3.html">
            
                    
                    3
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="05.html">
            
                <a href="05.html">
            
                    
                    Fantomo
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="06.html">
            
                <a href="06.html">
            
                    
                    Forgesitaj Homoj
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.8.1" data-path="06-1.html">
            
                <a href="06-1.html">
            
                    
                    I. Vojkamaradoj
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.8.2" data-path="06-2.html">
            
                <a href="06-2.html">
            
                    
                    II. Mezjulia Festo*
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.3" data-path="06-3.html">
            
                <a href="06-3.html">
            
                    
                    III. Al la Vivo
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.4" data-path="06-4.html">
            
                <a href="06-4.html">
            
                    
                    IV. Vaganta Bandeto
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.5" data-path="06-5.html">
            
                <a href="06-5.html">
            
                    
                    V. Flosistoj
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.6" data-path="06-6.html">
            
                <a href="06-6.html">
            
                    
                    VI. Du Maljunuloj
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="07.html">
            
                <a href="07.html">
            
                    
                    Sur Herbejo
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="08.html">
            
                <a href="08.html">
            
                    
                    Julia Nokto
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="09.html">
            
                <a href="09.html">
            
                    
                    Postskribo
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="10.html">
            
                <a href="10.html">
            
                    
                    Vortoj derivataj de la ĉina lingvo
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >II. Mezjulia Festo*</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="ii-mezjulia-festo">II. Mezjulia Festo*</h1>
<p>En vespero mezjulia rapidis al monteto juna virino, kun infano en la brako kaj sitelo pendata &#x109;e la mano.</p>
<p>&#x108;e la montpiedo trovi&#x11D;is nove konstruita tombo ru&#x11D;tera. &#x15C;i haltis anta&#x16D; &#x11D;i. Unue &#x15D;i sidigis la infanon sur terbuleto kaj poste elprenis el la sitelo pakojn da orumitaj paperoj, pelvon da akva riza&#x135;o kaj faskon da incensoj... La incensojn &#x15D;i enfiksis en la teron, la paperojn brulis kaj la akvan riza&#x135;on dis&#x135;etis &#x109;irka&#x16D; la tombo. Kaj, vokinte la ku&#x15D;anton en tiu &#x109;i tombo kolekti la papermonojn bruligatajn kaj &#x11D;ui la riza&#x135;on dis&#x135;etatan, &#x15D;i kotuis por tri fojoj, esprimante sian plej profundan sopiron kaj estimon al la mortinto. Post tio &#x15D;i sidis apude, kaj tirante la manikon al la okulanguloj, singulte ploregis.</p>
<p>-- Kara homo! Mizera karulo mia! Ci forlasis min &#x11D;is hodia&#x16D; jam tri monatojn. La Julimezo nun proksimi&#x11D;as... Kion mi povas fari por ci mia, dum &#x109;i festo estas nur oferi tiel malmulte da flavpaperoj, tiel malmulte da akva riza&#x135;o... Haha! malgra&#x16D; tiom multe, tamen ilin akceptu... &#x109;ar, homo mia, ili estas el mia koro.</p>
<p>Ho... kara, ci finfine cian mizeran edzinon forlasis kaj ser&#x109;as por ci eternan ripozon en la subtera mondo! Sed, ve, mia, &#x109;u ci vere ripozas trankvile por eterne? Ci scias, bona homo, ke super la kapo kaj sub la piedoj de cia mizerulino -- &#x109;io, apartenas al aliulo.&#x15C;i ne posedas peceton da tero, nek gepatrojn, nek onklon... homo mia, kion vi postlasis estas nur tiu &#x109;i ankora&#x16D; ne trijara etulo el cia karno... La venontaj tagoj estas nekalkuleblaj... A-a-a... homo mia, kiel mi ilin travivos?...</p>
<p>Kiam ci estis malsani&#x11D;anta, &#x109;io en la hejmo &#x109;ifonaj vesta&#x135;oj, difektitaj mebloj... vendi&#x11D;is, kaj mi e&#x109; kiom eble suldon prenis... homo, &#x109;io &#x109;i mi faris nur sub la espero, ke ci balda&#x16D; resani&#x11D;os... Mia, ci estas mia &#x109;io, mia &#x109;ielo, se ci vivus, mi kaj tiu &#x109;i etulo ne malsatos... Sed, plej kara mia, ci finfine foriris, foriris, foriris por eterne...</p>
<p>Ci foriris! Sed kiel ni jam estis foje geedzoj en la dolorplena mondo, mi tamen, tolerante la krion de la stomako kaj lasante la infanon malsate plori, plue prunteprenis de Barbiro Huan dek dolarojn kaj a&#x109;etis por ci sufi&#x109;e grandan &#x109;erkon kaj mortkitelon... Anta&#x16D; ci, cia mizerulino povus esti senkulpa... Plue mi venigis tri tao&#x15D;ojn por cin enterigi en iom impona ceremonio...</p>
<p>Homo mia, kiel ci, jen eterne ripozanta sub la tero, scias la mizeron de cia mizersortulino... Ne pli ol dek tagojn post cia enterigo Barbiro Huan postulis la dolarojn prunteprenitajn... Kara, per kio la &#x15D;uldon mi repagis en tiel mallonga tempo?... Mi ne estas timema pri &#x15D;uldo, se ci estus vivanta; homo mia, se ci vivus, ci ankora&#x16D; povas vendi cian forton kiel transportisto. Tiam dek dolaroj por ci estus nenio. Maksimume post du a&#x16D; tri monatoj, maksimume e&#x109; en dek tagoj, ci povus redoni la sumon senajna embaraso. Sed... d...nuntempe, kiel mi, cia mizera edzino povas... povas...?...</p>
<p>Subtera homo, kion ci scias pri via mizersortulino!... Anta&#x16D; kelkaj tagoj Barbiro Huan e&#x109; minacis al mi ke se la monon mi ne repagos en proksimaj tri tagoj limigitaj de li, li min vendos al Nigra Hundo &#x108;an kiel lian edzinon, &#x109;ar li jam gajnis la permeson de nia vila&#x11D;estro tion fari... Kara mia, se mi reedzini&#x11D;us kun tiu aculo, kiel mi plu havas viza&#x11D;on cin viziti? Hohoho, ci pene laboris por vivteni la familion! Ci elliti&#x11D;is &#x109;iam anta&#x16D; la sunlevi&#x11D;o kaj dormis post la noktomezo -- &#x109;io &#x109;i mi ja neniam forgesas. Ah! se mi..., mia konscienco min ripro&#x109;os tiel ke mi ne havas viza&#x11D;on plu vivi... ha! mia kara, mia &#x109;ielo!</p>
<p>Kara &#x109;ielo mia, la vila&#x11D;estro vere ne estas bona ulo. Li min vizitadas, preska&#x16D; tri fojojn po tago, babila&#x109;ante, ke mi ankora&#x16D; estas en mia plej juna printempo, ke la infano ankora&#x16D; bezonas laktonutra&#x135;on, ke mi posedas neniajn propra&#x135;ojn, ke mi devas reedzi&#x11D;i kun iu, ekzemple kun Nigra Hundo..., kiu estas tre sa&#x11D;a kaj kapabla fra&#x16D;lo ktp... Mia homo, nunajn tagojn kiam mi renkontas konatojn, mi &#x109;iam honte ru&#x11D;i&#x11D;as, kapklinante: pli ol tri colojn malsupren al la tero... Haha! homo mia mia...</p>
<p>Kara homo, plo ol unu fojon cia mizersortulino decidis, ke &#x15D;i malgra&#x16D; cia malfacila&#x135;o pene pluvivadas, por ke &#x15D;i estu virineca ino, kiu ne hontigas la pra&#x16D;lojn en la &#x109;ielo kaj mian karan sub la tero... Sed... sed...d... via kompatinda edzino ne povas kulturi kampon, nek transporti pezan &#x15D;ar&#x11D;on sur la varfo kiel ci, nek reedzin... nek fari&#x11D;i papilio sur la strato... Kion fari... kion fari...?</p>
<p>La de vi postlasita karno -- la infano, &#x11D;isnun ankora&#x16D; ne atingas trijaran. Kiom multe da togoj necesas, por ke li povas esti portisto a&#x16D; kulturisto!... Kaj plue, la&#x16D; la diro de la sortdiristo, multaj katastrofoj atendas lin anta&#x16D; ol &#x11D;i atingas dekjaran. La diro &#x15D;ajnas vera: kelkajn tagojn anta&#x16D;e &#x11D;in ekatakis malario, multajn fojojn &#x11D;i svenis kaj preska&#x16D; mortis! -- Jaja! kara homo, kiel mi vivos?... Ci, kara, mia &#x109;ielo, planu por mi... planu... kara...!</p>
<p>O! ci, mia sole &#x109;ielo, planu por mi... ah-a-a...</p>
<p>La orumitaj paperoj jam forbruli&#x11D;is, &#x11D;iaj cindroj flirtis en la aero kaj blovi&#x11D;is en la okulojn de la infano sidanta apud la tombo. La etulo ekkriis. La virino ekstaris. Forvi&#x15D;inte la larmon sur la vangoj, &#x109;e la okuloj jam ru&#x11D;e &#x15D;velantaj, &#x15D;i brakumis la infanon en la dekstra mano; rigardinte ankora&#x16D;foje la tombon novan por momento &#x15D;i rapidis al lageto proksime de la monteto.</p>
<p>Sitelon da akvo &#x15D;i &#x109;erpis de la lageto. Kaj tre ur&#x11D;maniere &#x15D;i rapidis hejmen, por prepari la vesperman&#x11D;on.</p>
<hr>
<ul>
<li>Mezjulia Festo okazas ekde la 10a &#x11D;is la 15a de oka monato la&#x16D; la luna kalendaro. La&#x16D; la &#x109;ina mitologio, en tiuj kvin tagoj &#x109;iuj malbonaj spiritoj de mortintoj estas liberitaj el la infero por &#x11D;ui la ofera&#x135;on de vivantoj. Al tiuj spiritoj, anka&#x16D; al tiaj, kiuj mortis solecaj sen postlasi la poste&#x16D;lojn en la homa mondo, la vila&#x11D;anoj, sen kalkuli ri&#x109;aj a&#x16D; malri&#x109;aj, oferas almoza&#x135;on, brulante monmarkitajn paperojn en montoj, arbaroj kaj &#x109;irka&#x16D; vila&#x11D;oj. Oni anka&#x16D; brulas la paperojn por sia parenco dum la festo.</li>
</ul>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="06-1.html" class="navigation navigation-prev " aria-label="Previous page: I. Vojkamaradoj">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="06-3.html" class="navigation navigation-next " aria-label="Next page: III. Al la Vivo">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"II. Mezjulia Festo*","level":"1.8.2","depth":2,"next":{"title":"III. Al la Vivo","level":"1.8.3","depth":2,"path":"content/06-3.md","ref":"content/06-3.md","articles":[]},"previous":{"title":"I. Vojkamaradoj","level":"1.8.1","depth":2,"path":"content/06-1.md","ref":"content/06-1.md","articles":[]},"dir":"ltr"},"config":{"plugins":["disqus"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"disqus":{"useIdentifier":false,"shortName":"kodumuloj"},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"Cicio Mar","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"Forgesitaj Homoj","gitbook":"*"},"file":{"path":"content/06-2.md","mtime":"2016-12-05T14:09:04.000Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2016-12-05T14:09:30.148Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="https://cdnjs.cloudflare.com/ajax/libs/URI.js/1.16.1/URI.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-disqus/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

