
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>VI. Du Maljunuloj · Forgesitaj Homoj</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        <meta name="author" content="Cicio Mar">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-disqus/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="07.html" />
    
    
    <link rel="prev" href="06-5.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="ANTAUXPAROLO.html">
            
                <a href="ANTAUXPAROLO.html">
            
                    
                    从《岁暮》开始的创作道路
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="01.html">
            
                <a href="01.html">
            
                    
                    Je la Jarfino
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="02.html">
            
                <a href="02.html">
            
                    
                    Rakonto pri Edziĝo
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="02-1.html">
            
                <a href="02-1.html">
            
                    
                    1
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="02-2.html">
            
                <a href="02-2.html">
            
                    
                    2
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="02-3.html">
            
                <a href="02-3.html">
            
                    
                    3
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.4" data-path="02-4.html">
            
                <a href="02-4.html">
            
                    
                    4
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.5" data-path="02-5.html">
            
                <a href="02-5.html">
            
                    
                    5
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.6" data-path="02-6.html">
            
                <a href="02-6.html">
            
                    
                    6
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.7" data-path="02-7.html">
            
                <a href="02-7.html">
            
                    
                    7
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="03.html">
            
                <a href="03.html">
            
                    
                    Onklo Drinkema
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="04.html">
            
                <a href="04.html">
            
                    
                    Kiel Triumfo Van Reiris al Armeo
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.6.1" data-path="04-1.html">
            
                <a href="04-1.html">
            
                    
                    1
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.2" data-path="04-2.html">
            
                <a href="04-2.html">
            
                    
                    2
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.3" data-path="04-3.html">
            
                <a href="04-3.html">
            
                    
                    3
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="05.html">
            
                <a href="05.html">
            
                    
                    Fantomo
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="06.html">
            
                <a href="06.html">
            
                    
                    Forgesitaj Homoj
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.8.1" data-path="06-1.html">
            
                <a href="06-1.html">
            
                    
                    I. Vojkamaradoj
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.2" data-path="06-2.html">
            
                <a href="06-2.html">
            
                    
                    II. Mezjulia Festo*
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.3" data-path="06-3.html">
            
                <a href="06-3.html">
            
                    
                    III. Al la Vivo
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.4" data-path="06-4.html">
            
                <a href="06-4.html">
            
                    
                    IV. Vaganta Bandeto
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.5" data-path="06-5.html">
            
                <a href="06-5.html">
            
                    
                    V. Flosistoj
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.8.6" data-path="06-6.html">
            
                <a href="06-6.html">
            
                    
                    VI. Du Maljunuloj
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="07.html">
            
                <a href="07.html">
            
                    
                    Sur Herbejo
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="08.html">
            
                <a href="08.html">
            
                    
                    Julia Nokto
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="09.html">
            
                <a href="09.html">
            
                    
                    Postskribo
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="10.html">
            
                <a href="10.html">
            
                    
                    Vortoj derivataj de la ĉina lingvo
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >VI. Du Maljunuloj</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="vi-du-maljunuloj">VI. Du Maljunuloj</h1>
<p>-- Kia printempo!</p>
<p>Onklo &#x16C;an, sidante sur tabulbenko anta&#x16D; sia domo kaj &#x109;irka&#x16D;prenante sian sesjaran nepon inter la brakoj, sur la genuoj, direktas siajn okulojn al avo &#x108;ao, lia malnova najbaro, kiu estas fumanta per bambupipo.</p>
<p>-- Jes, ja, kia belsezono!</p>
<p>Tiel dirante, avo &#x108;ao amare ridetas, kaj poste li silentas. Onklo &#x16C;an anka&#x16D; ne plu parolas, nur turnas de avo &#x108;ao la okulojn kaj malankolie rigardas anta&#x16D;en, foren de la vila&#x11D;o.</p>
<p>Anta&#x16D; la vila&#x11D;o estas unu granda &#x109;efvojo, sub kiu trovi&#x11D;as vasta kamparo kovrata de la akvo &#x135;us formita de pluvo tiujn &#x109;i tagojn. Estas printempofino la&#x16D; la luna kalendaro, &#x109;ie &#x15D;vebas prospereca aero. Salikoj sur la du flankoj de la &#x109;efvojo, teren balancantaj la molajn bran&#x109;etojn kun verdaj folioj, aspektas impone belaj. Kampoj sub la &#x109;efvojo, plenaj de akvo, rebrilante kun la maja suno, formas gajecan rebrilon, signon kiu simbolas la prosperon, kiel onklo &#x16C;an mem pensas.</p>
<p>Onklo &#x16C;an senvorte rigardas la salikojn, &#x11D;iajn klinantajn fadenosimilajn bran&#x109;etojn, &#x11D;iajn verdajn foliojn, kaj la akvajn kampojn, stulte.</p>
<p>-- Nepre okazos ri&#x109;a rikolto &#x109;ijare.</p>
<p>Li murmuretas al si mem por momento, kaj, ree silentante, klinas la kapon, kvaza&#x16D; ne volante vidi la naturan vida&#x135;on sternantan anta&#x16D; li.</p>
<p>Pasintajn jarojn dum tiu &#x109;i sezono la gren&#x11D;ermoj jam elkreskis preska&#x16D; du colojn longaj? Homoj dum tia tempo estis ege aferoplenaj: &#x109;iuj devis sin levi en krepusko frumatene, rapidis al la kampoj kaj klopode laboris. Sed nun, en &#x109;i tia bela mateno, oni nenion farante, nur malstre&#x109;e sidas sur la tabulbenko kaj rigardas tion kaj &#x109;i tion, lasante la kampojn nekulturitaj. Kiaj bonaj kampoj! Je la sezono, kia nuna, en kiu la pluvo venas en &#x11D;usta tempo, se la kampoj estas ensemitaj, kiu povas diri, ke ne okazos ri&#x109;a rikolto &#x109;ijare?</p>
<p>-- Ve, se ri&#x109;a rikolto!</p>
<p>Kiel oni &#x11D;ojis en la jaro, en kiu okazis la ri&#x109;a rikolto! Post la a&#x16D;tuna rikolto en la laboro de terkulturistoj estis finita, &#x109;iuj nur preparis delikatajn man&#x11D;a&#x135;ojn por pasigi la venontan novan jaron. Por la vivo, kiel onklo &#x16C;an ofte opinias, nenio estas pli feli&#x109;a ol ke &#x109;iuj familianoj &#x11D;oje kune pasigas novan jaron.</p>
<p>-- Ve, se ri&#x109;a rikolto!</p>
<p>Tiel revante, onklo &#x16C;an sentas sin treege maltrankvila, kvaza&#x16D; io ekscitiga trapasis lian korpon. Kvankam li nun maljuni&#x11D;as, tamen pro tio ke li finfine estas terkulturisto, senlaborante sidi por pasigi la tagon en tia sezono al li ja estas io maldeca.</p>
<p>-- Iel ajn ni devas semi, -- onklo &#x16C;an murmuretas, -- nun ankora&#x16D; ne tre malfruas por semi.</p>
<p>Kaj li demetas la en lia brakoj &#x109;irka&#x16D;prenantan knabon, vigle stari&#x11D;as, ekscitite:</p>
<p>-- Kara avo &#x108;ao! Elpensu &#x109;u estus rimedo. Nun lasante tiajn bonajn kampojn ne kulturitaj, &#x109;u ni vere man&#x11D;as venton?</p>
<p>-- Kiel semi? -- avo &#x108;ao eltirante la pipon de la lipoj, malrapide paroletas, -- ni ne havas semon, plugilon, e&#x109; bovon, kiel semi?</p>
<p>-- Prunteprenu.</p>
<p>-- Ej, vi eraras. De kie vi povas pruntepreni? Ni ne havas rizon por man&#x11D;i, aliuloj anka&#x16D; ne; ni ne havas semon, plugilon kaj bovon, aliuloj anka&#x16D; ne. En tia jaro &#x109;ie ja estas en sama kondi&#x109;o. Se vi povos ilin pruntepreni, do kiu utiligos la prunteprenitajn? &#x108;u ni maljunuloj?</p>
<p>Kaj en&#x15D;ovante la pipon en la bu&#x15D;on, li profunde elfumas. Kaj li ne plu parolas.</p>
<p>Post la a&#x16D;skultado de la parolo de avo &#x108;ao, la korpo de onklo &#x16C;an preska&#x16D; duone malvarmi&#x11D;as. Malespero ree okupas lian koron.</p>
<p>-- Jes ja, -- onklo &#x16C;an palpante la kapon kvaza&#x16D; ion konsciante diras, -- spite ke okazus ri&#x109;a rikolto, ni ankora&#x16D; nenion gajnos.</p>
<p>-- Vi estas prava.</p>
<p>Avo &#x108;ao faras sonon en nazo, kaj mallevante la kapon, elspiretas fumon, nenion plu dirante.</p>
<p>Onklo &#x16C;an residas sur la tabulbenko, klinas la kapon, malgaje.</p>
<p>La du tute senvorti&#x11D;as. &#x108;io anta&#x16D; nelonge okzinta trapasas la koron de onklo &#x16C;an kiel son&#x11D;o.</p>
<p>Tiujn &#x109;i jarojn malgra&#x16D; la ri&#x109;a rikolto, la terkulturistoj &#x11D;enerale tagon post tago mizeri&#x11D;as. Kiam la semoj ankora&#x16D; ne estas dis&#x15D;utitaj sur la kampojn, oni jam kolektas la rizimposton. En unua monato oni kolektas la terimposton de &#x109;i jaro; en la dua monato, tiun de venonta jaro; en la tria monato, tiun de la tria jaro; unuvorte: &#x109;iu monato preska&#x16D; okazas impostkolekton. Kiam la a&#x16D;tuna rikolto ankora&#x16D; ne venas, oni jam devas pruntepreni monon por pagi la impostojn. La rezulto de kulturado dum tuta jaro e&#x109; ne sufi&#x109;as por pagi la diversajn impostojn. Kulturado nur malprofitas: &#x109;io estas vendita, e&#x109; la bovo, la plugilo. La tuta familio malsatas. Nun e&#x109; la familianoj iom post iom seni&#x11D;adas.</p>
<p>La afero pri la seni&#x11D;ado de la familianoj igas onklon &#x16C;an precipe malgaja. Li havas entute du filojn: la unua a&#x11D;as je tridek, la dua je dudek kelkaj. &#x108;ar li nun estas maljunulo, li ne povas plu terlabori, la &#x109;efan laboron nur laboras liaj du filoj. Depost tiuj &#x109;i jaroj la diversaj impostoj jam malhavigas al li la tutan hava&#x135;on. La nura resta&#x135;o por la familio estas la familianoj kaj kelkaj kampoj. Tamen la imposto ankora&#x16D; ne malpezi&#x11D;as, kontra&#x16D;e &#x11D;i plimulti&#x11D;as. Se oni ne pagas la imposton la gardist-armeo* arestas la familianojn. Anta&#x16D; unu monato oni ree kolektis imposton, sed per kio onklo &#x16C;an pagis? Tiujn &#x109;i jarojn kulturado donas nur suferon. Terkulturistoj, se ili havas aliajn rimedojn, prefere forlasas la kampojn nekulturitaj, kaj aliras al la urbegoj kiel laboristoj. Kampo en la vila&#x11D;o jam senvalori&#x11D;is, tial e&#x109; se oni malaltigas &#x11D;ian prezon, neniu volas a&#x109;eti. Kion onklo &#x16C;an fari? Vendi la kampojn? Neniu volis a&#x109;eti. Nura rimedo: lasi la plia&#x11D;an filon esti arestita. Tagon anta&#x16D; hiera&#x16D;, pro la sama ka&#x16D;zo, la dua filo estis arestita, kune kun li anka&#x16D; Heson, lasta filo de avo &#x108;ao.</p>
<p>-- Ho ve, &#x109;io finas!</p>
<p>Levante la kapon, onklo &#x16C;an &#x109;ielen rigardas, kaj profunde elspiras, kvaza&#x16D; io jam pike dolorigas lian koron.</p>
<p>Avo &#x108;ao, sidanta apud onklo &#x16C;an, elfrapante la fuma&#x135;cindron el la pipon, kuntirante la brovojn, kvaza&#x16D; komprenante la penson de onklo &#x16C;an, melankolie diras:</p>
<p>-- Nenia rimedo! &#x108;iuj junuloj en la vila&#x11D;o estas arestitaj. Se oni ne repagas la imposton, neniam povas kulturi!</p>
<p>-- Ne kulturi! Ni vere malsata morti&#x11D;os!</p>
<p>-- Ve, vere malsati&#x11D;os.</p>
<p>Ree la du maljunuloj falas en profundasilento. Avo &#x108;ao klinante la kapon meditas. Onklo &#x16C;an malstre&#x109;e malsupren direktas la okulojn sur la vila&#x11D;o de la en brakoj &#x109;irka&#x16D;prenata knabo, kiu kun terure grizflavi&#x11D;antaj vangoj fermetas la okulojn kvaza&#x16D; estus mortanta -- fenomeno ka&#x16D;zita de malsato &#x109;ar depost la arestado de la du junuloj, onklo &#x16C;an malhavas man&#x11D;a&#x135;ojn jam por du tagoj.</p>
<p>-- Ve!</p>
<p>La du maljunuloj, levante la kapojn, rigardante unu al la alia por momento, ree dronas en profunda meditado.</p>
<p>Terura silento.</p>
<p>Subite de la &#x109;efvojo a&#x16D;di&#x11D;as bruado de pa&#x15D;ado.</p>
<p>La du maljunuloj vekitaj de la bruo, turnas la kapojn kaj tien rigardas.</p>
<p>Sur la &#x109;efvojo mar&#x15D;as gardist-armeaj soldatoj inter kiuj trovi&#x11D;as longa vico de junuloj ligitaj per &#x15D;nuroj. &#x108;iuj junuloj aspektas malstre&#x109;aj, melankoliaj.</p>
<p>-- &#x108;iuj ili estas junuloj el sudaj vila&#x11D;oj. -- onklo &#x16C;an montrante per la fingro diras. -- mi konas ilin.</p>
<p>-- Eble anka&#x16D; pro nepago de la impostoj.</p>
<p>-- Jes.</p>
<p>-- Iliaj kampoj estas anka&#x16D; nekulturitaj!</p>
<p>-- &#x108;ie malsatas kiel ni! Ho, &#x109;iuj vere malsatas!</p>
<p>-- Malsato!</p>
<p>La homoj sur la &#x109;efvojo formar&#x15D;as.</p>
<p>La molaj bran&#x109;etoj de la salikoj balancantaj kun la printempa venteto, la verdaj folioj, la kampoj kovritaj de akvo rebrilante kun la suno... La du maljunuloj stulte ilin rigardante, ne plu interparolas. Silentego ree regas la spacon.</p>
<hr>
<p>* &#x108;ine Pao&#x16D;ejtan, loka armeo, ofte postenigita &#x109;e vila&#x11D;aj urbetoj, direktata rekte de magistrato malrekte de militestro influanta tiuloke.</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="06-5.html" class="navigation navigation-prev " aria-label="Previous page: V. Flosistoj">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="07.html" class="navigation navigation-next " aria-label="Next page: Sur Herbejo">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"VI. Du Maljunuloj","level":"1.8.6","depth":2,"next":{"title":"Sur Herbejo","level":"1.9","depth":1,"path":"content/07.md","ref":"content/07.md","articles":[]},"previous":{"title":"V. Flosistoj","level":"1.8.5","depth":2,"path":"content/06-5.md","ref":"content/06-5.md","articles":[]},"dir":"ltr"},"config":{"plugins":["disqus"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"disqus":{"useIdentifier":false,"shortName":"kodumuloj"},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"Cicio Mar","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"Forgesitaj Homoj","gitbook":"*"},"file":{"path":"content/06-6.md","mtime":"2016-12-05T14:09:04.000Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2016-12-05T14:09:30.148Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="https://cdnjs.cloudflare.com/ajax/libs/URI.js/1.16.1/URI.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-disqus/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

