
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>Sur Herbejo · Forgesitaj Homoj</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        <meta name="author" content="Cicio Mar">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-disqus/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="08.html" />
    
    
    <link rel="prev" href="06-6.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="ANTAUXPAROLO.html">
            
                <a href="ANTAUXPAROLO.html">
            
                    
                    从《岁暮》开始的创作道路
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="01.html">
            
                <a href="01.html">
            
                    
                    Je la Jarfino
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="02.html">
            
                <a href="02.html">
            
                    
                    Rakonto pri Edziĝo
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="02-1.html">
            
                <a href="02-1.html">
            
                    
                    1
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="02-2.html">
            
                <a href="02-2.html">
            
                    
                    2
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="02-3.html">
            
                <a href="02-3.html">
            
                    
                    3
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.4" data-path="02-4.html">
            
                <a href="02-4.html">
            
                    
                    4
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.5" data-path="02-5.html">
            
                <a href="02-5.html">
            
                    
                    5
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.6" data-path="02-6.html">
            
                <a href="02-6.html">
            
                    
                    6
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.7" data-path="02-7.html">
            
                <a href="02-7.html">
            
                    
                    7
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="03.html">
            
                <a href="03.html">
            
                    
                    Onklo Drinkema
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="04.html">
            
                <a href="04.html">
            
                    
                    Kiel Triumfo Van Reiris al Armeo
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.6.1" data-path="04-1.html">
            
                <a href="04-1.html">
            
                    
                    1
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.2" data-path="04-2.html">
            
                <a href="04-2.html">
            
                    
                    2
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.3" data-path="04-3.html">
            
                <a href="04-3.html">
            
                    
                    3
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="05.html">
            
                <a href="05.html">
            
                    
                    Fantomo
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="06.html">
            
                <a href="06.html">
            
                    
                    Forgesitaj Homoj
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.8.1" data-path="06-1.html">
            
                <a href="06-1.html">
            
                    
                    I. Vojkamaradoj
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.2" data-path="06-2.html">
            
                <a href="06-2.html">
            
                    
                    II. Mezjulia Festo*
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.3" data-path="06-3.html">
            
                <a href="06-3.html">
            
                    
                    III. Al la Vivo
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.4" data-path="06-4.html">
            
                <a href="06-4.html">
            
                    
                    IV. Vaganta Bandeto
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.5" data-path="06-5.html">
            
                <a href="06-5.html">
            
                    
                    V. Flosistoj
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.6" data-path="06-6.html">
            
                <a href="06-6.html">
            
                    
                    VI. Du Maljunuloj
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter active" data-level="1.9" data-path="07.html">
            
                <a href="07.html">
            
                    
                    Sur Herbejo
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="08.html">
            
                <a href="08.html">
            
                    
                    Julia Nokto
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="09.html">
            
                <a href="09.html">
            
                    
                    Postskribo
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="10.html">
            
                <a href="10.html">
            
                    
                    Vortoj derivataj de la ĉina lingvo
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >Sur Herbejo</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="sur-herbejo">Sur Herbejo</h1>
<p>Kia printempo. &#x108;ie verdas, verdas la tuta rivereto, kiu serpentumas senbrue al la oriento. Sur la bordoj pendas graciflekse la helverdaj bran&#x109;oj de la salikoj kaj inter ili ridetas ka&#x15D;e la ebriru&#x11D;aj persikfloroj, -- kia vida&#x135;o, kiam iliaj interkisantaj ludoj speguli&#x11D;as en la diafana akvo. La sablotero sur kiu abunde kreskas herboj, aspektas tute kiel vaste sternanta verda tapi&#x15D;o, kian povas teksi nur la manoj de feinoj en la fabeloj rakontitaj de nia maljuna onklo Lin. La aero estas varmeta kaj plena de la bonodoro de kreska&#x135;oj. La blua, sennuba &#x109;ielo en malproksimo rigardas sin en la trankvila fluo de la rivereto...</p>
<p>Sur la bran&#x109;oj, danci kaj trili lernas birdidoj. Kiel belaj estas iliaj danco kaj trilo! Imagu, kiel ni povas plu sidi, kaj stulte zorgrigardas la herbojn man&#x11D;antajn bovojn post kiam onklo Lin finis sian duan interesan rakonton pri la strangaj norduloj? Ne povas. Ni diskuris kaj petole ekrulis sur la herbejo, tute kiel senbridaj gajaj bovidoj...</p>
<p>-- Nu, vi ree sova&#x11D;as kiel bestidoj, -- onklo Lin, kiu sidis sub saliko, ekatentigis nin bonhumore. -- Venu do, mi komencas la trian rakonton.</p>
<p>-- Hahaha, ree rakonto. &#x108;u &#x11D;i temas ankora&#x16D; pri la poreman&#x11D;antaj norduloj? A&#x16D; pri la feinoj, kiuj lo&#x11D;as en la profundaj arbaroj en montoj, kaj sin amuzas per danco, kaj delogas la belajn knabetojn, por karese man&#x11D;igi al ili la plej dol&#x109;ajn fruktojn...? Nu, fabelo pri la bubamantaj feinoj estas pli interesa...</p>
<p>-- Sed tiu &#x109;i rakonto ankora&#x16D; estas pri la norduloj --onklo Lin diris, kiam ni denove sidis &#x109;irka&#x16D; li.</p>
<p>-- Bone, -- unu el ni, nomata Verdmuso, fervore rediris, -- nur se &#x11D;i estas interesa.</p>
<p>Sed onklo Lin ne tuj ekrakontas. Kvaza&#x16D; intencante ekzameni, &#x109;u ni havas paciencon atendi la rakonta&#x135;ojn, li turnas la rigardon al la fora &#x109;ielo kaj sin ekcedas al medito. Ni tamen ne forkuras. Kun mentonoj al la &#x109;ielo ni gapas lian ru&#x11D;an viza&#x11D;on, sur lia frunto vermumas kelkaj vejnetoj.</p>
<p>-- O, mi rememoras! -- li ekkrietis, -- tiam mi kaj multaj aliaj kaj anka&#x16D; la duobblinda Fang kiun vi jam konas de miaj anta&#x16D;aj rakontoj transloki&#x11D;is al iu norda provinco. Por tratran&#x109;i la interkomunikadon de la malamikaj trupoj!...</p>
<p>Kaj li ekmallevas la okulojn kaj karesas la cikatron sur lia maldekstra kripla kruro por momento. Poste al ni, lar&#x11D;e malfermantaj la bu&#x15D;ojn kaj ser&#x109;antaj la orelojn, li ekridetas, kio kvaza&#x16D; aludas, ke tiu &#x109;i rakonto, kvankam anka&#x16D; temanta pri la norduloj, estas iom alia ol la anta&#x16D;aj samspecaj.</p>
<p>-- Jes, trovi&#x11D;as tie ankora&#x16D; nur norduloj, la zebro- kaj poreman&#x11D;antoj. Ankora&#x16D; virinoj kun grandaj piedoj, piedoj same grandaj kiel tiuj de viro. Iliaj kruroj estas dikaj -- kiel mi do pripentras ilin? Nu, ni komparu ilin kun la ventroj de siteloj kaj vi imagu. Iliaj &#x15D;ultroj grase altrondas, tute lar&#x11D;aj kiel tiuj de viro. Mi pensas, ke ili povas porti la grandan poririgacian akvoradon, sen spiregi, irante senripoze sep a&#x16D; ok liojn da vojo. --</p>
<p>Nia regimento restadis en iu urbo &#x109;e la provinclimo de la norda provinco, sed al ni soldatoj ne necesis sinmalliberigi tuttage en la kazerno, estis do permesitaj vagi kien ajn ni volis, se ne alvenis malamikoj. Mi tre volis pasigi mian enuigan tempon en vila&#x11D;oj &#x109;irka&#x16D; la urbo kaj paroli kun la vila&#x11D;anoj, precipe la virinoj. Vi ne scias, kiel gastamaj ili estis al ni sudaj soldatoj, sed tute male estas la virinoj en tiu &#x109;i loko, kiuj, &#x109;e la unuavido al la ombro de soldato, tuj forkuras en domojn, malbenante ka&#x15D;e: &quot;Neniu soldato estas bona ulo!&quot;</p>
<p>Iun anta&#x16D;tagmezon -- tri tagojn anta&#x16D; la Tombfesto*, mi pensas, -- mi vagis sencele orienten, kun hundpela vergo en la mano, al vila&#x11D;o, du-tri liojn malproksime de la urbo, kie ni garnizonis. Sen scii, kial mia gor&#x11D;o ekseki&#x11D;is. &quot;Al diabloj!&quot; mi murmuris al mi mem kaj vole-nevole sintrenis al iu domo &#x109;e la fino de la vila&#x11D;o, por peti tason da teo. La mastreino, tio estis la grandpiedulino, tute ekster mia anta&#x16D;imago, sin montris diable afabla. Tuj kiam &#x15D;i vidis mian ombron anta&#x16D; ol mi eniris &#x15D;ian domon, &#x15D;i demetis la &#x109;e brusto su&#x109;antan infanon en la lulilon kaj proponis al mi benketon.</p>
<p>-- Bona mastrino, -- mi diris al &#x15D;i, imitante la vo&#x109;on de la plej &#x11D;entila maljuna vila&#x11D;ano, -- bonvole ne tiel ceremoniema. Mi vin vizitas, kakaareega mastrino, por nenio alia ol peti tason da malvarma teo, &#x109;ar mia diabla gor&#x11D;o sekece doloras.</p>
<p>-- Jes, via soldata mo&#x15D;to, tiom mi scias. Sidi&#x11D;u do. Mi tuj alportos.</p>
<p>Kaj &#x15D;i turnis sin al la kuirejo. Post momento &#x15D;i kunprenis al mi kru&#x109;on da verda teo.</p>
<p>-- Nu, -- mi tordis la bu&#x15D;on kaj alparolis &#x15D;in en la maniero per kiu maljunaj vila&#x11D;aninoj alparolas familiare sian najbarojn, -- vi estas tiel bona, de kie vi lernas tian ceremoniemon?</p>
<p>&#x15C;i ektiri&#x11D;is malanta&#x16D;en, ru&#x11D;i&#x11D;e kaj ektreme.</p>
<p>Mi pensis, ke mi embarasis &#x15D;in, ne obeante &#x15D;ian proponon sidi&#x11D;i. Tial mi &#x15D;ovis mian kokson sur la benkon, kaj por montri, mi ne estis ordinara, sova&#x11D;a, mallaborema soldata&#x109;o, mi lulis por &#x15D;i la etulon en la lulilo,a kiu staris apud mi. Dume mi konversaciis kun &#x15D;i pri la vila&#x11D;a bagatelo.</p>
<p>-- Bona mastrino, -- mi sjanigis min kiel lertmanulo de kampafero, -- mi anta&#x16D;e anka&#x16D; estis terkulturisto! Mi ne fanfaronas, sed diras la veron: La aferojn kiel semadon, plantadon, akvumadon ktp. mi lertetas, se mi ne diras &quot;tre lertas&quot;. Ekzemple, en printempo oni devas &#x15D;uti la rizsemojn en la akvokampon, &#x109;u ne? Kaj en la somero...</p>
<p>Al diablo. Mi ne povis da&#x16D;ri. La vortoj subite tute el&#x109;erpi&#x11D;is el mia bu&#x15D;o. Por diri la veran veron, la fakajn vortojn pri la terkulturado mi jam forgesis, en mia kapo plenis nur la diablaj terminoj de armeo. Tial mi &#x15D;an&#x11D;is la temon!</p>
<p>-- &#x108;u la rikolto en via nobla loko la&#x16D;a&#x16D;tune sinmontris ri&#x109;a?</p>
<p>-- Ri&#x109;a, via soldata mo&#x15D;to, -- &#x15D;i palpebrumis supren siajn rondajn okulojn kelkfoje, -- sed, nu, tiujn &#x109;i jarojn ni zorgas pli pri la soldataj mo&#x15D;toj ol tia afero. Nu, ne ne ne, mi eraras, la soldatoj ne gravas, gravas nur: la milito. Kiam la soldataj mo&#x15D;toj pasis &#x109;i tiun regionon, ili faris al ni vila&#x11D;anoj nenian doma&#x11D;on ol kapti kelkajn junulojn kiel iliajn militkuliojn, sed kiam oni ekbatalis, Dio scias, kio rezultos! Ni ne nur malpovas plu da&#x16D;ri la laboron en la kampoj, niaj domoj kaj propra&#x135;oj anka&#x16D; estas detruitaj en cindro de kanonoj kaj pafiloj...</p>
<p>Kvankam mi mem anka&#x16D; estis soldato, mi tamen ne rigardis &#x15D;ian aserton ofenda. Kontra&#x16D;e mi sentis profundan simpation al &#x15D;i. Tion ka&#x16D;zis eble du aferoj: Unue &#x109;ar mia koro estas mola, kiun facile emociigas kortu&#x15D;etaj vortoj, malgra&#x16D; ke ili povas esti kolerigaj, due &#x109;ar mi anka&#x16D; estis farmulo, kiu eniris la armeon nur post la ruini&#x11D;o de la hava&#x135;oj, farita anka&#x16D; de la malbenindaj kanonoj...--</p>
<p>Kaj onlo Lin ekpa&#x16D;zas. Li enbu&#x15D;igas la ver&#x15D;ilon de la melonforma terkru&#x109;o, kiu entenas malvarman teon, kaj ektrinkas. Ni sentas la rakonton neinteresa kaj neamuza, tial kelkaj jam montri&#x11D;as malviglaj kaj dormemaj, lar&#x11D;e malfermante la bu&#x15D;ojn. La apud onklo Lin sidanta Verdmuso e&#x109; duone fermas siajn malgrandajn okulojn! Sed onkloo Lin restas ankora&#x16D; vervoplena pri la rakontado. Tuj post kiam li eltrinkas la teon, li eligas la vorton:</p>
<p>-- Ej...</p>
<p>Tian tir&#x11D;emon li eligas tiam, kiam li volas rakonti ion interesan a&#x16D; ekscitan. Ni &#x109;iuj denove stre&#x109;as la orelojn, intensigante la atenton. La buba&#x109;o Verdmuso anka&#x16D; viglige oscedas kaj frotas la dormemajn okulojn per la fingrojn plurfoje.</p>
<p>-- Kiu en la mondo kapablas scii, kio okazos minuton poste, tiu estus dio. En armeo ni tute ne povis anta&#x16D;vidi, dum ni ankora&#x16D; man&#x11D;as, kio nova trafos nin tuj post ni forlasos la pelvojn. Ofte en nokto kiam ni jam devestis pantalonon por enliti&#x11D;i, subite nin atingis ur&#x11D;e ordono... Nu, &#x109;ion &#x109;i vi ne komprenas, vi blokkapaj etuloj. Kion vi stultuloj scias plej bone estas maldiligente dormi kaj avide man&#x11D;egi, a&#x16D; ruli senbride sur la herbejo kiel la plej malbonaj bovidoj... Aja, babilante sensenca&#x135;on, mi preska&#x16D; forgesas la alian parton de mia rakonto! Nu, mi tuj rekomencu.</p>
<p>En la nokto de tiu tago en kiu mi, verdtefolian teon gustumante, konversaciis kun la gastama norda mastrino &#x135;us pridirita, mi dormis plej bone kaj dol&#x109;e. Mi son&#x11D;is e&#x109;, ke &#x15D;i invitis min tagmen&#x11D;i en sia domo. Mi &#x109;eestis tie kun mia amiko duonblinda Fang. Sed, al diablo, kiam ni estis gaje man&#x11D;egantaj, la noktde&#x135;ora ulo ekvekis min, dirante, ke ni tuj levi&#x11D;u kaj sinpretu por ataki la malamikojn kiuj, la&#x16D; la raporto de la spionoj, balda&#x16D; pasos tiun &#x109;i lokon.</p>
<p>Sekve mi supren saltlevi&#x11D;is. Multaj aliaj ankora&#x16D; dormas dol&#x109;e. Duonblinda Fang, kiu ku&#x15D;is apud mi, e&#x109; ne movetis, kiam mi skuis lin. Lia ronketo &#x109;iam pli akuti&#x11D;is el la nazo.</p>
<p>-- Diablo vin forprenu, -- mi lin forte pikbatis &#x109;e lia pinta, malgrasa kokso per piedo. -- Vi dormas tute kiel grasa porkino.</p>
<p>-- Vi fulmotondrinda! vi estas tiel kruelaj!</p>
<p>Fang levi&#x11D;is kaj sidis sur la pajlomato kun kun&#x15D;ovataj brovoj kaj tordata bu&#x15D;o. Fratante siajn neklarajn, ankora&#x16D; dormemajn okulojn kaj kortu&#x15D;e karesante la pikbatitan kokson, li ekinsultis min.</p>
<p>-- Spegulu vian trezoran manieron, -- mi rediris. -- Vi povus valori almena&#x16D; mil dolarojn, se vi en lombardo disponigus vin al la mastro de similudo.</p>
<p>Kaj, &#x135;etante sur la &#x15D;ultron la pafilon, mi pa&#x15D;is eksteren kun la trupo. Post duonminuto Fang &#x15D;ancele atingis min, Sed la Dormo, kiu estis lia amiko, ankora&#x16D; amikece flegis lin, &#x109;ar li plufoje dormeme stumblis dum la irado.</p>
<p>La urbeto kaj la &#x109;irka&#x16D;-vila&#x11D;oj dronis entute en profunda silento. Nenia alia sono estis a&#x16D;debla krom nia susura pa&#x15D;ado. Ni pa&#x15D;is, perceptite de neniu, eksteren de la urbo, klinante &#x109;iu la dorson. La brovforma luno de la frua somero brilis tiel bele kaj dol&#x109;e, ke ni ne sentis, ke ni iris fari diablan aferon.</p>
<p>Irinte preska&#x16D; du liojn da vojo, ni preteratingis vila&#x11D;on, apud kiu sin trovis &#x109;efvojo. Dio! ekbojis la malbenindaj vila&#x11D;-hundoj, kaj ekaperis el inter la arboj sur la &#x109;efvojo granda nigra ombrego. Kio &#x11D;i estas?</p>
<p>-- Jen malamikoj! -- iu el niaj anta&#x16D;irantoj ekkriis kaj tuj a&#x16D;di&#x11D;is pafado.</p>
<p>Ni diskuris, sin ka&#x15D;ante &#x109;u en fosoj de kampoj, &#x109;u en arbedaro. Malanta&#x16D; la artelerianoj anka&#x16D; tondre ekkononis. De la kontra&#x16D;a direkto alflugis anka&#x16D; sennombraj kugloj. Ilia flugado fulmerapide tra&#x15D;iranta la aeron ekfajfis akre kaj akute.</p>
<p>La korvoj, kornikoj, paseroj ktp, kiuj estas dormemaj same kiel la maldiligenta Verdmuso, &#x109;ifoje, mil diabloj! perdis la dol&#x109;ajn son&#x11D;ojn. Kvaza&#x16D; renversi&#x11D;us la nestoj, ili terurite disflugegis el la bran&#x109;aro. La frapado de iliaj flugiloj enla silenta nokto ja ne estis malpli la&#x16D;ta ol la murmuro de ma&#x15D;inkanonoj. El la vila&#x11D;o apud la &#x109;efvojo, ho ve! ekfrapis niajn orelojn granda eksplodo. Kio &#x11D;i estas! &#x11C;i estas tiel skuiga!</p>
<p>A&#x16D;dante la sonegon, la duonblinda Fang, kiu ku&#x15D;is apud i malanta&#x16D; malnova tombo ne fore de tiu vila&#x11D;o ektremis. Plurfoje li frotis siajn malgrandajn, neklarajn okulojn, sed neniel li povis distingi, kio ka&#x16D;zis la fortan skuigon.</p>
<p>-- Finite! -- li flustris post momento al mi kaj treme ekkrietis, -- ni malvenkas.</p>
<p>Kaj li flanken for&#x135;etis la pafilon kaj volis forkuri.</p>
<p>-- Ne timu, nenio alia ol domfalo, -- mi facile ser&#x109;is lian orelon kaj &#x11D;in forte pin&#x109;is. -- Se vi formovus e&#x109; unu pa&#x15D;on, mi vin sendos al Dio per kuglo!</p>
<p>Kaj ni da&#x16D;rigis la pafadon, Kiom da kugloj foruzis, ni ne sciis. Ni sentis nur, ke la pafiltubo i&#x11D;is jam tiel varmega, ke ni ne kura&#x11D;is plu enigi en &#x11D;i kuglojn.</p>
<p>La pafado ek&#x109;esis, kiam ekaperis en la oriento ru&#x11D;a krepusko; tiam la malamika trupo venkita forkuris. Torente ni postpersekutis ilin, sed pro troa laci&#x11D;o ni trenis nin returnen,atinginte la montojn en kiuj la malamikoj malaperis. La vojo returna, &#x15D;ajnis al mi, longi&#x11D;is je preska&#x16D; dek lioj.</p>
<p>La suno jam alti&#x11D;is preska&#x16D; tri futojn en la &#x109;ielo, kiam ni eniris nian garnizonan urbon. Sur la placo anta&#x16D; nia kazerno ni haltis. Kiel el&#x109;erpitaj ni tiam estis! La piedojn mi sentis diable pezaj, kaj la damninda pafilo, kiu rajdis su rmia &#x15D;ultro, pez&#x15D;ar&#x11D;is tute kiel la plej granda muel&#x15D;tono! Mia gor&#x11D;o samtempe seki&#x11D;is, kaj kriis en mi -- mi volas diri! -- kiel malgrasa koko.</p>
<p>La kolonelo alvenis sur &#x109;evalo, por ekzameni, kia perdo okazis al nia flanko. &#x108;iu ta&#x109;mentestro nomvokis la membrojn de sia ta&#x109;mento vici&#x11D;anta. Divenu prove, kia estis la rezulto. Entute okdek personoj perditaj! Pensu, nur duon nokto de pafado! &#x108;u ne?</p>
<p>Post la nomvoko, duonblinda Fang ektremis kaj ka&#x15D;e eligis sian langon pro skui&#x11D;o. Mi kaptis la vidon.</p>
<p>-- Kampara ulo! -- mi mal&#x15D;ate pikis lin &#x109;e lia femuro -- tiel surprizema. Kio surprizinda?</p>
<p>Tiu Fang, pri kiu mi jam parolis sufi&#x109;e multe en la anta&#x16D;aj rakontoj, estis tre timema ulo. Li konsideris sian vivon kvaza&#x16D; trezoron. Eble &#x11D;uste pro tia senpara bona ideo la Diablo donis al li en liankoron nedireble strangan donacon kiu estis ne&#x15D;telebla de kiu ajn ekde la tago, kiam ni eniris la armeon post la ruinigo de na vila&#x11D;o dum la milito. Ofte en meznokto kiam li &#x15D;ajnis dormanta plej profunde kaj dol&#x109;e, li eksaltlevi&#x11D;is, sidis sur la junkmato kaj eklarmas -- ververe larmoj sen&#x109;ese elfluas sur la viza&#x11D;o. Se mi vekita de lia singulto demandis la kialon, li kutime kurbigis la bu&#x15D;on kvaza&#x16D; trijara infano:</p>
<p>-- Mian koron ekatakas hejmveo, mi sopiras miajn edzineton kaj la infanon...</p>
<p>Dio! kiu povis deteni de ridego, rigardante lian tordatan bu&#x15D;on, el kiu eligis la sopiro de &apos;edzineto&apos;? Tiun matenon post la nokta batalo, kiam mi promenis sencele en la urbo, mi ne sciis, kiom da fojoj mi mokridis pri li, vidante la paron de liaj larmemaj okuletoj. Sed tiam li e&#x109; pli balbutis pri sia edzineto!</p>
<p>La posttagmezon mi kaj Fang de&#x135;oris sur la orienta posteno du-tri liojn malproksime de la urbo. Kun pafiloj sur la &#x15D;ultroj, ni pa&#x15D;is eksteren. La forkurintoj, kiujn ni venkis lastnokte la&#x16D;raporte ne estis veraj malamikoj, sed iliaj munictransportistoj. Sed kiel freneze oni devis pafi en la nokto, la uzitaj kugloj postlasi&#x11D;is sur la vojo kvaza&#x16D; grajnoj en la kampo post la a&#x16D;tuna rikolto!</p>
<p>-- Kia ludo! -- mi pensis en mi kaj ekmemoris pri la vila&#x11D;o...--</p>
<p>La rakontado subite rompi&#x11D;as. Onklo Lin fiksas la okulojn al ni kaj tute neatendite ekmontras per fingro la etan Verdmuson, kiu jam kapon klinetante dormetas kaj el kies naztruetoj elfluetas du linioj da blanka muko.</p>
<p>-- Diru al mi, -- li tondre demandas la pigruleton, -- kiu vila&#x11D;o &#x11D;i estas!</p>
<p>Verdmuso ekskui&#x11D;as de la lasta vo&#x109;o de onklo Lin. Li eklevas la kapon, kaj, frotinte por momento la ankora&#x16D; fermemajn palpebrojn per la eta montra fingro, gapas nin &#x109;iujn sen scii kion diri. Kompreneble la demandon li ne povas respondi. Embarasite li ekoscedas kaj poste li turnas honteme al la &#x109;ielo la viza&#x11D;eton, kiu jam duone ru&#x11D;i&#x11D;as.</p>
<p>La maljuna rakontanto, kies rigardo ankora&#x16D; sin fiksas al la maldiligenta etulo, homore ekridetas. Kaj li balda&#x16D; da&#x16D;rigas la rakonton:</p>
<p>-- Ne povas rememori? Nu, via kapo estas fortika bloko, kiu memoras nur: Dormon. &#x108;u ne? Hahaha... Nu, estas tamen nenio, se vi ne povas elcerbumi la vila&#x11D;on. &#x11C;i estas la vila&#x11D;o, kie mi anta&#x16D; ne longe renkontis la grandpiedulinon, kiu donis al mi afable teon por trinki kaj por kiu mi lulis &#x15D;ian infanon...</p>
<p>Al mil diabloj! Kia vila&#x11D;o &#x11D;i aspektis! Mi pensas, ke, se ne lo&#x11D;is en &#x11D;i, nepre en &#x11D;in frekventis la demono, kiu &#x109;iam faris malbonon al vila&#x11D;anoj, se estis okazo. &#x11C;i estis tute detruita de la bombardo, kiun oni faris t&#x16D;te senkonscie lastan nokton. La tegmentoj renversi&#x11D;is, kaj la rompitaj muroj, plenaj je truoj ka&#x16D;zitaj de kugloj kaj obusoj, rigardis la &#x109;ielon stulte en groteska grimaco. Inter la ruina&#x135;oj ku&#x15D;is senorde tie &#x109;i-tie kadavroj de viroj, maljunuloj, etuloj... kaj e&#x109; trovi&#x11D;is kadavroj de nigraj hundoj!</p>
<p>Kion mi pleje prizorgis tiam sendube estis la domo &#x109;e la fino de la vila&#x11D;o, kies mastrino, mi jam diris al vi, afable gastigis min e&#x109; en son&#x11D;o. Senprokraste ni pa&#x15D;is al tiu direkto. Dio! tute je mia surprizo la domo transformis sin en amaso da rompitaj tegoloj kaj brika&#x135;oj. Mia koro ekbatis. Mi povas &#x135;uri al la &#x108;ielo ke mia koro neniam batis tiel furioze anta&#x16D;e. Oni eble ne kredas al mi tion. Jes, kiel soldato, kiom da ruina&#x135;oj kaj kadavroj mi vidis &#x109;iujare, sed neniam tremis. Sed tiun &#x109;i fojon la sceno de tiu &#x109;i vila&#x11D;o, sen scii, kial tre tre beda&#x16D;rigis min.</p>
<p>-- Kara mia Duonblinda! -- mi parolis al Fang, -- la kugloj kaj obusoj kiujn ni ludis lastnokte estas ja tre teruraj kaj senkompataj!</p>
<p>-- Nu... --</p>
<p>Fang faris sonon el nazo.</p>
<p>-- &#x108;u vi, mia Duonblinda, ree ekpensas pri viaj edzineto kaj infano? -- mi turnis la kapon al li.</p>
<p>Li restis muta, kaj rigardis foren al terbulo &#x15D;irmante la brovojn kontra&#x16D; la sunradion per amba&#x16D; manplatoj.</p>
<p>Sur la terbulo, kie destini&#x11D;is esti nia posteno, ku&#x15D;is ia a&#x135;o, apud kiu sidis malgrasa, flava hundo, ululante al la suno.</p>
<p>Scivoleme ni rapidis al la loko. Jen! Kadavro de virino kun mortinta pala infano en la maldekstra brako. La vesto estis dis&#x15D;irita de la hundo, kaj elnudi&#x11D;is senka&#x15D;e la lar&#x11D;a brusto kaj du grandaj mamoj.</p>
<p>-- Ho ve! -- mi preska&#x16D; kriegis, -- &#x15D;i estas la mastrino kun kiu mi konversaciis la tagon antauiera&#x16D;. La etulon en &#x15D;ia brako mi e&#x109; lulis!</p>
<p>Malbeninda estu la vida&#x135;o! Mi eksentamentili&#x11D;is! Ne, mi tremegis. La koro saltegis en mi! Kaj la larmo -- nu, mi ja hontas diri pri tia abomeninda akva&#x109;o, kion elfluas nur tia homo kia edzinsopirema Fang -- e&#x109; volis engluti abunde.</p>
<p>-- Do, -- la duonblinda Fang gargaris nervoze, -- anta&#x16D; lasta nokto &#x15D;i ankora&#x16D; estis vivanta... vivanta kiel fi&#x15D;o en fre&#x15D;a akvo, &#x109;u ne?</p>
<p>Kion mi povis respondi? &#x15C;i ja estis vivanta, fortika kiel bovino! Kaj &#x109;arme kaj afable, kiam &#x15D;i babilis kun oni. Eble vi imagas, ke la bovinece fortika virino &#x109;iam estas sova&#x11D;a. Ne, tute ne. Tute alian trajton havas la nordulino kompare al la sudaj inoj, kiuj ekstere aspektas tre delikataj kaj lertaj kaj e&#x109; nedireble ravige sveltaj! Sed en iliaj koroj, Dio scias, kio &#x15D;topas la &quot;truojn de sa&#x11D;o&quot;: entute ruzeco. Male, gigantaj nordaj inoj estas naivaj kaj honestaj. Se mi edzi&#x11D;os, mi nepre ser&#x109;os mian edzinon en nordaj provincoj. Nu, mi devoji&#x11D;as. Kiel stultega estis mia kapo! Kompreneble, mi, jen maljuna bovpa&#x15D;tisto, neniam povas edzi&#x11D;i, mia vivo forpasos nur tial, babilante sensence &#x109;iutage kun vi, sova&#x11D;aj buba&#x109;oj. Hahaha... Nu, returnu al nia rakonto.</p>
<p>Mi restis komplete muta, rigarda&#x109;ante la duonblindan Fang. Mi ne kura&#x11D;is diri pri la kompatinda virino.</p>
<p>-- Ulo Lin, -- Fang denove alparolis min, atentige tu&#x15D;ante mian kokson, -- kion ni faras &#x109;iutage, &#x109;u vi scias? Nia faro estas diabla&#x135;o! Dio punos min pro tio per senfileco kaj morto de mia edzineto, mi pensas. Kaj vin? Nu, se vi da&#x16D;ros esti soldato, vi neniam kapablos havigi al vi virinon, mi estas certa. Pripensu: vi &#x109;iam restos fra&#x16D;lo e&#x109; &#x11D;is kiam vi fari&#x11D;as blankhara ulo!</p>
<p>-- Do, -- a&#x16D;dinte lian diron, mi tute senpripense e&#x125;is, -- ni dizertu, forkuru de la diabla armeo.</p>
<p>Nun mi sentas min tre beda&#x16D;ra, ke mi iam diris tiajn vortojn al la kompatinda, duonblinda Fang. Se mi ne eligus frazojn tiel facilanimajn tiutempe, eble ne okazus... Kaj povus esti, ke mi nun ne pasigas miajn senutilajn tagojn en via loko, pa&#x15D;tante al bovojn sur herbejo kun vi blokkapaj buba&#x109;oj...</p>
<p>-- Diablo al la soldateco! -- duonblinda Fang ekinsultis siajn kolegojn kaj e&#x109; la kolonelon.</p>
<p>En tiu sama nokto ni vere planis dizerti.</p>
<p>Noktemeze kiam oni profunde endormi&#x11D;is, ronkante kvaza&#x16D; porkoj, mi senbrue elliti&#x11D;is kaj tu&#x15D;is Fang por lin atentigi pri la afero. Li balda&#x16D; lar&#x11D;e malfermis la okulojn, kiuj jam ebriece ru&#x11D;i&#x11D;is, kaj rigardis min kun eksciti&#x11D;o. Sendube la Dormo kiu la Diablo donacis al li hodia&#x16D; nokte anka&#x16D; dizertis, kaj eble okazis al li la fakto, ke li vigli&#x11D;is dum la tuta nokto, pripensante la edzinon kaj infanon kaj konsiderante la planon de forkuro.</p>
<p>-- &#x108;u vi jam pretas por la afero? -- mi flustris &#x109;e lia orelo.</p>
<p>-- Jes, -- li jam tremis.</p>
<p>Kaj mi unue glitis eksteren. &#x108;e la pordo la noktde&#x135;ora staranto demandis al mi, kion mi faras. Mi respondis malla&#x16D;te per unu vorto: urini, kaj dume mi intence malbutonumis la pantalonon, &#x15D;ajnigante, ke la diabla urino turmentas min. Tiel mi eliris la pordon sen plua malhelpo. Apud la necesejo maldekstre de la kazerno, mi min turnis orienten kaj rekte &#x15D;telkuris al plej malalta parto de la urbmuro, apud kiu cetere kreskis multaj arboj.</p>
<p>Senbrue mi supren rampis la muron de la urbo. Dankon al Dio, ne a&#x16D;di&#x11D;is bojado de la hundo en tiu &#x109;i parto. Starante sur la muro, mi palpe enmanigis bran&#x109;on de arbo apude kreskanta, kaj, dank&apos; al &#x11D;i, mi povis, brakumante &#x11D;ian trunkon, gliti malsupren al la tero sendan&#x11D;ere. Apud la arbo mi ka&#x16D;ris, atendante la alvenon de duonblinda Fang.</p>
<p>Post momento eksperis sur la muro figuro de Fang, kiu mansignis. Dio milfoje dankinda! li, kies okuloj &#x109;iam estis neklaraj, finfine atingis &#x109;i tie sen ka&#x16D;zi ajnan dan&#x11D;eron. Mi helpis lin degliti de la muro. Kaj senprokraste ni &#x15D;teliris anta&#x16D;en la&#x16D; la longo de tritikkampoj al la okcidento.</p>
<p>La tritikoj kreskis abunde kaj alte. Ni anta&#x16D;eniris en la fosoj de la kampoj, dorsojn klinante, timante fari e&#x109; malgrandan sonon similan al zumo de autuna moskito. Post preska&#x16D; duon horo ni eliris &#x109;irka&#x16D; kvar liojn da vojo, kaj ni eka&#x16D;dis la unuan kokerikon el fora vila&#x11D;o. Mia dorso ekdoloris kaj la piedoj pezi&#x11D;is kvaza&#x16D; kunligitaj kun grandaj &#x15D;nuroj. La duonblinda Fang, pro la neklara vidkapablo de liaj abomenindaj okuloj, jam stumblegis plurfojojn dum la irado.</p>
<p>-- Al mil diabloj! -- Fang grumblis, kiam li ree falis al la tero, -- dizerti ja estas tre malfacila tasko.</p>
<p>-- Silentu! -- mi pikis lin &#x109;e lia kokso, -- gardu vin de la gardstarantoj sur la postenoj!</p>
<p>Diablo al Fang! apena&#x16D; post ni finis la vortojn alflugis de la dekstra monteto obtuza vo&#x109;o: &quot;signalvorton!&quot; Jen kio okazas! Ni amba&#x16D; samtempe pali&#x11D;is. Ni ne sciis la signalvorton de tiu &#x109;i nokto. Malgra&#x16D; &#x109;io ni tamen trenante la piedojn kuregis anta&#x16D;en en la tritikkampo. Sed malpli ol unu minuton poste sagis al ni subite kuglo el la posteno. Jen kial mia kruro... --</p>
<p>Onklo Lin ekpa&#x16D;zas. Li metas la fingrojn &#x109;irka&#x16D; la cikatro sur lia maldekstra kruro, &#x15D;ajne montrante, ke &#x11D;i ne estas malpli lar&#x11D;a ol la rando de ordinara tetaso.</p>
<p>-- Post momento oni ree pafis. La duonblinda Fang falis, tuj kiam sonis la dua pafado. Mi la&#x16D;eble pene tiris lin supren, sed la klopodo vanis. Li sternis en la foso kvaza&#x16D; paralizita.</p>
<p>-- Bona ulo, -- li fine eligis senfortan vo&#x109;on, pene levante supren la kapon, -- mi ne kapablas plu kuri... Finite...</p>
<p>-- Kio? -- mi ripro&#x109;e ekmiris, -- vi pigras e&#x109; en &#x109;i tia tempo?</p>
<p>-- Ne, frato, tute ne, -- lia vo&#x109;o fari&#x11D;is pli senforta, -- mi estas vundita. Jen vidu, mia ventro sangas... Ej! se nun ne plu estus milito en nia naski&#x11D;loko... Kiam vi atoingos hejmen, amiko, bonvole informu al mia edzineto, ke mi balda&#x16D; revenos por kulturi niajn kampojn... Ne forgesu tiel diri, amiko...!</p>
<p>Kaj li ne plu diris, li ku&#x15D;is senmove kaj senenergie sur la tero.</p>
<p>Ver&#x15D;ajne li vere ne kapablis iri, &#x109;ar, por diri la veron, mi vidis per miaj propraj okuloj, ke lia ventro ja estis sanganta.</p>
<p>-- Bone! -- mi lin konsolis, sed dume mi pensis en mi, ke ja estas diabla afero, ke li falas dum la vojkuro, -- mi vin atendas &#x109;e alia stadio, vi do la&#x16D;eble vin trenu anta&#x16D;en.</p>
<p>Kaj, kion mi kura&#x11D;is plu diri? Sinturninte mi kuregis al la direkto de la okcidento. Dio ja estis dankenda! Oni ne plu pafis. Sed mi a&#x16D;dis la interparolon de la postenantoj. Mi elkuris dum unu spiro, diri la minimumon, kvin liojn. Mi tiam pensis, ke nun estas nenia kuglo atingebla al mi, tial mi staris spiregante sur monteto por momento kaj rigardis malanta&#x16D;en. Kia spektaklon mi vidis! &#x108;e la loko kie la duonblinda Fang ku&#x15D;is, ekaperis tor&#x109;o kaj la movantaj ombroj de la gardstarantoj...</p>
<p>-- Finite!</p>
<p>Mi ektremis. Kaj mi rapide ekkomencis galopi, kolektante mian tutkorpan forton al la piedoj, e&#x109; la forton, kiun mi uzis por su&#x109;i la bruston de mia panjo dum mia infaneco!</p>
<p>Matene mi sukcesis atingi alian gubernion. Imagu, kiel laca tiam mi fari&#x11D;is. Tamen mi sentis min malpeza kaj facila. Anta&#x16D; la kabana gastejo mi haltis. La papermonon valorantan unu dolaron -- kio estis ununura pago kiun mi ricevis kiel mian salajron dum tri monatoj en armeo! -- mi elspezis por a&#x109;eti la civilajn vestojn, per kiuj mi alivestigis min. La diablan soldatan uniformon mi senbeda&#x16D;re &#x135;etis en la apudan feka&#x135;ujon de necesejo!</p>
<p>Mi a&#x109;etis kelkajn frita&#x135;ojn por satigi la stomakon, kiu jam bruis senbride dum longa momento. Kaj mi stulte rigardis la vojon, sur kiu mi &#x135;us kuris...</p>
<p>Onklo Lin subite silentas, fiksante la okulojn al la fora &#x109;ielo en kiu la nubo, same blanka kiel la kvieta fluo de la longa rivereto, jen fandi&#x11D;as en granda amaso, jen transformi&#x11D;as en la formo de silenta leono...</p>
<p>Ni kun naztruoj turnantaj al li gapas lian mentonon kaj liajn okulojn, kiuj profundi&#x11D;as en medito.&#x3000;Ni atendas la da&#x16D;rigon de la rakonto, ke la rakonto ne devas fini&#x11D;i &#x109;i tie. Ver&#x15D;ajne onklo Lin anka&#x16D; sentas tion. Tial li rekomencas, sed la vo&#x109;o i&#x11D;as malforta kaj iom peza.</p>
<p>-- Mi rigardis la vojon, atendante duonblindan Fang, kion mi promesis al li. Sed &#x109;io vanis. De mateno &#x11D;is posttagmezo ne vidi&#x11D;is sur la vojo e&#x109; ombro de Fang. Kio okazis al li, diablo scias. Ho, tiu duonblinda ulo, kun kiu mi kune forlasis nian mizeran vila&#x11D;on kaj kune eniris la armeon por gajni vivon...</p>
<p>Onklo Lin denove pa&#x16D;zas por momento.</p>
<p>-- ... Kiel dezerta la naskloko vidi&#x11D;is al mi, kiam mi revenis! -- Post longa momento li rekomencas -- Mi renkontis neniun konaton. Mia domo -- mia nura propra&#x135;o, kiun mia patro postlasis al mi -- perdi&#x11D;is jam en cindro. En la kampoj kreskis nur sova&#x11D;aj herboj. Diablo kredas ke tie e&#x109; ne grakis maljuna korvino...</p>
<p>En iu detruita kabano malanta&#x16D; la vila&#x11D;o mi trovis skeletan virinon. Kiu &#x15D;i estis? &#x15C;i estis neniu alia ol la edzineto de Fang. Dankojn al Dio bonfara, la neforgesebla infano ankora&#x16D; vivis! &#x108;u &#x11D;i estis petola kaj hontema al la nekonato kiel mi? Nu, vi imagu, mi diris nur unu vorton: mortviva.</p>
<p>-- Sinjorino Fang, -- mi diris intime al la &#x109;ifona virino, -- &#x109;u vi rekonas min? Mi estas amiko de Fang!</p>
<p>-- Ajaja, onklo! -- gapinte min por momento, &#x15D;ia vo&#x109;o &#x15D;iri&#x11D;is. -- Kiam revenos mia Duonblinda?! Se li ankora&#x16D; ne revenus, mi kaj mia infano mortos de malsato. Damnita li estu, li estis tiel stultega! Kiam la soldatvarbintoj donis al li kvin dolarojn, li vere eniris al armeo, forlasante nin senhelpaj kaj malsataj en tiu &#x109;i mizera vila&#x11D;o.</p>
<p>Kion mi kura&#x11D;is rediri al &#x15D;i? Mia koro nedireble ekdoloris tiam. Dum longmomento mi silentis kvaza&#x16D; mutulo.</p>
<p>Aja, &#x15D;i estas tro sentema, sentema vere kiel &quot;edzineto&quot;. Ne ricevante mian respondon, &#x15D;i tiris la manikon al la orbitoj por forvi&#x15D;i larmojn.</p>
<p>-- Li li balda&#x16D; re...revenos, -- mi rapide kaj konsterne diris. -- Li sentas sin iom laca &#x109;e la piedoj, tial li malfrui&#x11D;as.</p>
<p>&#x3000;</p>
<hr>
<p>* &#x108;ina tradicia festo okazanta en marto. Tiam oni riparas la tombojn de pra&#x16D;loj kaj brulas paperojn por la mortintoj.</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="06-6.html" class="navigation navigation-prev " aria-label="Previous page: VI. Du Maljunuloj">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="08.html" class="navigation navigation-next " aria-label="Next page: Julia Nokto">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"Sur Herbejo","level":"1.9","depth":1,"next":{"title":"Julia Nokto","level":"1.10","depth":1,"path":"content/08.md","ref":"content/08.md","articles":[]},"previous":{"title":"VI. Du Maljunuloj","level":"1.8.6","depth":2,"path":"content/06-6.md","ref":"content/06-6.md","articles":[]},"dir":"ltr"},"config":{"plugins":["disqus"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"disqus":{"useIdentifier":false,"shortName":"kodumuloj"},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"Cicio Mar","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"Forgesitaj Homoj","gitbook":"*"},"file":{"path":"content/07.md","mtime":"2016-12-05T14:09:04.000Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2016-12-05T14:09:30.148Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="https://cdnjs.cloudflare.com/ajax/libs/URI.js/1.16.1/URI.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-disqus/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

