
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>Julia Nokto · Forgesitaj Homoj</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        <meta name="author" content="Cicio Mar">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-disqus/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="09.html" />
    
    
    <link rel="prev" href="07.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="ANTAUXPAROLO.html">
            
                <a href="ANTAUXPAROLO.html">
            
                    
                    从《岁暮》开始的创作道路
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="01.html">
            
                <a href="01.html">
            
                    
                    Je la Jarfino
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="02.html">
            
                <a href="02.html">
            
                    
                    Rakonto pri Edziĝo
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="02-1.html">
            
                <a href="02-1.html">
            
                    
                    1
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="02-2.html">
            
                <a href="02-2.html">
            
                    
                    2
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="02-3.html">
            
                <a href="02-3.html">
            
                    
                    3
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.4" data-path="02-4.html">
            
                <a href="02-4.html">
            
                    
                    4
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.5" data-path="02-5.html">
            
                <a href="02-5.html">
            
                    
                    5
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.6" data-path="02-6.html">
            
                <a href="02-6.html">
            
                    
                    6
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.7" data-path="02-7.html">
            
                <a href="02-7.html">
            
                    
                    7
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="03.html">
            
                <a href="03.html">
            
                    
                    Onklo Drinkema
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="04.html">
            
                <a href="04.html">
            
                    
                    Kiel Triumfo Van Reiris al Armeo
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.6.1" data-path="04-1.html">
            
                <a href="04-1.html">
            
                    
                    1
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.2" data-path="04-2.html">
            
                <a href="04-2.html">
            
                    
                    2
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.3" data-path="04-3.html">
            
                <a href="04-3.html">
            
                    
                    3
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="05.html">
            
                <a href="05.html">
            
                    
                    Fantomo
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="06.html">
            
                <a href="06.html">
            
                    
                    Forgesitaj Homoj
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.8.1" data-path="06-1.html">
            
                <a href="06-1.html">
            
                    
                    I. Vojkamaradoj
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.2" data-path="06-2.html">
            
                <a href="06-2.html">
            
                    
                    II. Mezjulia Festo*
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.3" data-path="06-3.html">
            
                <a href="06-3.html">
            
                    
                    III. Al la Vivo
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.4" data-path="06-4.html">
            
                <a href="06-4.html">
            
                    
                    IV. Vaganta Bandeto
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.5" data-path="06-5.html">
            
                <a href="06-5.html">
            
                    
                    V. Flosistoj
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.6" data-path="06-6.html">
            
                <a href="06-6.html">
            
                    
                    VI. Du Maljunuloj
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="07.html">
            
                <a href="07.html">
            
                    
                    Sur Herbejo
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.10" data-path="08.html">
            
                <a href="08.html">
            
                    
                    Julia Nokto
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="09.html">
            
                <a href="09.html">
            
                    
                    Postskribo
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="10.html">
            
                <a href="10.html">
            
                    
                    Vortoj derivataj de la ĉina lingvo
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >Julia Nokto</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="julia-nokto">Julia Nokto</h1>
<p>Du junuloj, du junaj fratoj ili estas. En la profunda folioza, ankora&#x16D; verda ga&#x16D;lianaro ili senbrue, senparole ka&#x16D;ras, unu apud la alia, je distanco de &#x109;irka&#x16D; duon metro, kun fal&#x109;iloj en la mano. La spiron ili retenas, fiksante la tutan atenton al la ekstero, kie, apud la &#x109;efvojo, sin sternas orflavaj grenkampoj. Iliaj okuloj, enkavi&#x11D;intaj en la profundaj orbitoj brilas kiel flagre palpebrumantaj ru&#x11D;steletoj en la oriento.</p>
<p>Vestas ili same, uniforme: novaj pajlo&#x15D;uoj &#x109;e la piedoj; &#x109;e la talio zoni&#x11D;as pantalono, kies du malsupraj partigoj estas stre&#x109;e suprenfalditaj al la genuoj. La supra korpo estas nuda. Tamen ili ne sentas sin malvarmaj, kvankam estas jam malfrua a&#x16D;tuno, &#x109;ar en &#x109;iuj iliaj vejnetoj eksciti&#x11D;e cirkulas varmega sango.</p>
<p>Estas iom da venteto el la okcidento. &#x11C;i ne blovas a&#x16D;tunece, sed agrable, iel printempece. La ga&#x16D;lianoj flustras kun &#x11D;i, flustras kun &#x11D;i sube en la herbaro anka&#x16D; griloj, skaraboj, kaj bruemaj idoj de iliaj gentoj... En la oriento okcidenten gracie iras la serena luno, sekvata de aro da steletoj, kiuj ridetas al la tero. Kaj la rideto estas same hela kiel la topaza lunlumo.</p>
<p>-- Estas bela tempo. Ni devas komenci.</p>
<p>Tiel pensas la plia&#x11D;a frato.</p>
<p>Kaj li stari&#x11D;as, rektigas la dorson. Kvankam malgrasa kaj osteca, fortika li tamen aspektas. Altkreska, kuprokolora kaj lar&#x11D;&#x15D;ultra -- li cetere estas juna, kapabla terkulturisto. Interfrontinte la manplatojn por momento, li sentas sin fajre varmega en la membroj.</p>
<p>-- Atendu minuton, -- li malla&#x16D;te diras al la frateto, la knabo, -- kiam mi signos al vi, tiam sekvu min. Memoru, iru nur sur la piedpintoj, kurbigante la dorson!</p>
<p>Kaj li pa&#x15D;as prudente, zorgplene eksteren, stre&#x109;ante la orelojn kaj &#x109;irka&#x16D;endirektante la okulojn, en kiuj fulmas jam sangaj, fadenecaj ru&#x11D;vejnetoj.</p>
<p>Anta&#x16D; ol li iras el la ga&#x16D;lianaro, li haltas momenton, oblikve tenante la kapon por a&#x16D;skulti, &#x109;u estas homa spiro ekstere. Nenia. Kaj li senbrue disigas la ga&#x16D;lianojn duflanken kaj &#x15D;telesplore el&#x15D;ovas la &#x15D;ultrojn, kiuj ektremetas pro ekmalvarmo.</p>
<p>-- Fra&#x109;jo!</p>
<p>Ekkrietas subite la frateto, kiu ankora&#x16D; restas ka&#x16D;ranta en la herboj. Li tremas, lian tremon ka&#x16D;zas nervskui&#x11D;o. &#x108;ar li estas knabo, sur kies viza&#x11D;o &#x15D;vebas ankora&#x16D; la naiveco kaj simpleco de dekkelkajara junuleto.</p>
<p>A&#x16D;dinte la ekkrion, la viro tuj malanta&#x16D;en turnas la kapon. Rapide li mangestas, tio diras al la frateto: silentu.</p>
<p>La knabo ne plu kura&#x11D;as eligi e&#x109; malgrandan vo&#x109;on, li nur rigardas lian malvarme &#x15D;anceli&#x11D;antan posta&#x135;on en la ombroj de la ga&#x16D;lianoj, kiujn skuetas la okcidenta venteto. Kaj li ek&#x15D;vitas, sentas la tenilon de la fal&#x109;ilo frosta en la mano. La haroj rigidas sur la supra korpo, kiu estas nuda.</p>
<p>Perceptante, ke neniu estas nek venas kia ajn homo ekstere, la junulo sentime movas siajn piedojn el la ga&#x16D;lianaro. Tuj malaperas lia figuro. Interludas nur la ombroj de la folioj en la lunbrilo, en la profunda ga&#x16D;lianaro.</p>
<p>La junuleto ektimas kaj ekimagas, ke ia sova&#x11D;a besto &#x15D;tele pa&#x15D;as al li de la profunda malanta&#x16D;o kaj volas lin rabi, lar&#x11D;e malfermante la fa&#x16D;kon. Kaj jen li eksentas movon de venena serpento sub la piedo en la herboj, kaj jen alblovas la venteto la spiron de tigroj, kiuj, en nunaj jaroj, pro oftaj bataloj en la montoj, sin rifu&#x11D;as al ebenejo kaj sin sati&#x11D;as per brutoj kaj knaboj anstata&#x16D; montaj bestetoj. Li saltlevi&#x11D;as, &#x15D;vito kolekti&#x11D;as en grandaj gutoj sur lia frunto kaj dorso.</p>
<p>Firme tenante la fal&#x109;ilon en la mano, li maltrankvile atendas la sciigon de la &#x135;us elirinta frato. Ne a&#x16D;di&#x11D;as lia voko, nek la alveno de lia pa&#x15D;o. Li pensas en sia nesperta koro, ke li devas alpa&#x15D;i por helpi lin plenumi la taskon, por kio la frato kunprenis lin &#x109;i tien anta&#x16D; ol la suno subiris post la okcidentan horizonton. Kun batanta koro kaj tremantaj piedoj li irigas sin anta&#x16D;en. Sed &#x109;e la rando de la ga&#x16D;lianaro li hezite ekhaltas. Li anka&#x16D; timas esti vidota de vila&#x11D;aj gardirantoj, kiuj povas mortpafi la knabojn senkompate same kiel virojn.</p>
<p>Sed dume klanken aperti&#x11D;as la ga&#x16D;lianoj kaj entrudas tute senbrue nigra figuro. Revenas la frato.</p>
<p>-- Tuj internen! -- spirege flustras la junulo al la knabo. -- Pretermar&#x15D;os kelkaj homoj.</p>
<p>Kaj li tiras la frateton &#x109;e la mano, rapidas kun li al la plej profunda interna parto de la ga&#x16D;lianaro. &#x108;e la loko, kie kreskas plej dense la sova&#x11D;aj herboj, ili sin ku&#x15D;as, kun ventroj al la tero. &#x108;ian etan sonon ili evitas kaj malkura&#x11D;as fari. La tremanta knabo e&#x109; pene retenas sian spiradon, kvankam lia koro batante tamburas en la brusto.</p>
<p>La plia&#x11D;a frato premas sian orelon al la tero, por a&#x16D;skulti, &#x109;u proksimi&#x11D;as pa&#x15D;oj de homoj sur la &#x109;efvojo.</p>
<p>Ne estas sono a&#x16D;debla. Kio frapas la orelojn estas la susuro de grenoj en kampoj sube de la &#x109;efvojo. La venteto alportas &#x11D;in al la ga&#x16D;lianaro ja sufi&#x109;e klare.</p>
<p>La junulo tuj levas sian kapon, stre&#x109;ante sian atenton al la susuro, kiu sonas al li tiel dol&#x109;e kaj deloge, ke li tute forgesas lacon e&#x109; kiam lia stomako bruas pro malsato. Ekbrilas liaj okuloj, kiuj, tra la bre&#x109;oj inter la ga&#x16D;lianoj kaj iliaj folioj, nun fiksi&#x11D;as al la grenkampoj.</p>
<p>La grenoj jam maturi&#x11D;as, pri kio li jam ka&#x15D;e observadas dum multaj tagoj. La grajnoj estas rondaj kaj flavi&#x11D;intaj. Kampoj kun tiaj grenoj en tiu &#x109;i regiono ne plu trovi&#x11D;as krom tiuj &#x109;i, kiuj apartenas al kelkaj bienuloj nu lo&#x11D;antaj en urbetoj. Tiuj, kiujn kulturis la vila&#x11D;anoj, plejparte restas dezertaj, plenaj de sova&#x11D;aj herboj. La maturi&#x11D;antajn grenojn, tiel klaraj en tiu &#x109;i loko, oni gardas plej prudente kaj severe, &#x109;ar ili estas la ununura vivda&#x16D;riga a&#x135;o en la malfacila tempo.</p>
<p>-- Se ni du fratoj povus rabi iom da grenoj el tiuj &#x109;i kampoj, niaj familianoj povas ree da&#x16D;re vivi por kelkaj tagoj.</p>
<p>Tio estas la celo, pro kiu la du fratoj &#x15D;teliras al tiu &#x109;i ga&#x16D;lianaro je la vesperi&#x11D;o.</p>
<p>La juna viro fiksas la rigardon al la rabota&#x135;o de malproksima, sekreta loko, revplene kaj eksciti&#x11D;e, kvaza&#x16D; malsata kato atendante raton &#x109;e truo en silento. Li son&#x11D;as, lia kapo pleni&#x11D;as de ora son&#x11D;o, kiu forgesigas lin pri la el&#x109;erpi&#x11D;o de lia tutkorpa energio.</p>
<p>Sed la knabo, nun ku&#x15D;anta kun ventro al la malvarma tero, eksentas maltrankvilon en la stomako, kiu restas malplena jam tutan tagon. Jes, li jam trinkas grandan kvanton da akvo anta&#x16D; la sunsubiro, sed la fluida&#x135;o nun tute perdas la efikon. Lia viza&#x11D;o kaj la membroj ekmalstre&#x109;i&#x11D;as.</p>
<p>-- Fra&#x109;jo, -- li eligas tre malfortan vo&#x109;on, -- mi volas hejmiri, mi volas ku&#x15D;i en la lito...</p>
<p>Kaj li sin malfacile starigas. La brakoj senenergie pendas malsupren de la &#x15D;ultro kaj la fal&#x109;ilo en la maldekstra mano volas fali al la tero.</p>
<p>-- Foriri neeble! Mi vidis, ke venas &#x109;i tien kelkaj homaj figuroj. Se vi renkontus ilin!...</p>
<p>La juna viro anka&#x16D; ekpali&#x11D;as, turnante la kapon al la frateto. La revo, son&#x11D;o flugas for, la stre&#x109;i&#x11D;o perdi&#x11D;as en la a&#x16D;tuna malvarmo. Li ektremas kaj sentas froston sur la senvesta dorso.</p>
<p>La frateto ne plu vortas. Li volas nur sin treni hejmen. Li nun ne sopiras man&#x11D;a&#x135;on, kiu, li anta&#x16D;scias, tamen restas ne akirebla por li. Li nur volas ku&#x15D;i en la lito, firme fermante la okulojn kaj pene dormigante sin en la fabelmondon, kien li frekventis ankora&#x16D; ofte, kvankam li jam fari&#x11D;as junulo.</p>
<p>-- Kaj pripensu, -- la plia&#x11D;a frato malforte aldonas, -- ju pli multaj fal&#x109;antoj estas, des pli multe da grenoj ni povas fal&#x109;i kaj sekve des pli multe da tagoj ni povas travivi.</p>
<p>Kaj li varme premas la manon de la fratet, kaj suprenrigardas lian viza&#x11D;on. Li jam ne estas gaja, viveca knabo, kia aspektas anta&#x16D; du-tri jaroj. Li estas enuema, skeleta junuleto, kiu, kiel &#x109;iuj maturuloj, portas jam la mienon de la melankolio karakteriza por nuna tempo. La okuloj malgaje enprofundi&#x11D;as en la okulkavoj kaj nervoze: jen brilantaj kiel flagra flamo du eksciti&#x11D;o, jen malheli&#x11D;antaj kvaza&#x16D;nigra nubo, dum malvigli&#x11D;o. La lipoj estas maldikaj kaj mortsekaj. La tuta korpo, en la lunbrilo, donas sur la tero nur ostecan ombro. Jen la sola ombro e&#x109; volas nenii&#x11D;i, &#x109;ar por la knabo fari&#x11D;as neelteneble stari: Li volas refali.</p>
<p>La plia&#x11D;a frato tuj malsupren klinis la kapon. Li jam komprenas &#x109;ion pri la frateto. Li scias, ke la knabo estas vere malsata. Sed nenio helpas. Malgra&#x16D; tio oni devas &#x109;iam kaj &#x109;iel klopodi, &#x109;ar atendas hejme edzino kaj infanoj la nutra&#x135;on kiu estas tiel malfacile akirebla por la malgrandaj homoj.</p>
<p>Tage li, kiel &#x109;iuj junuloj en la vila&#x11D;oj, devas, kun pafilo sur la &#x15D;ultro, akompani la soldatojn eniri la montojn por kontra&#x16D;batali la ru&#x11D;gerilojn al kiuj li anta&#x16D;e ali&#x11D;is. La kampoj estas lasitaj al la dispono de la sova&#x11D;aj herboj, kaj la parencoj, malsataj hejme. Ne estas tempo por akiri la vivtena&#x135;on. Iun vesperon, hejmreveninte, kiam li ankora&#x16D; ne demetis la pafilon de la &#x15D;ultro, la malgrandaj gefiloj tuj kuris al li kaj, lar&#x11D;e etendante la malgrandajn brakojn, petis man&#x11D;a&#x135;on.</p>
<p>-- Atendu minuton, -- li kutime pali&#x11D;is dum tia momento kaj eligis nur la saman, apena&#x16D; a&#x16D;deblan malfortan vo&#x109;on, -- mi balda&#x16D; ser&#x109;os bonan man&#x11D;a&#x135;on por vi.</p>
<p>Kaj li restas stulte staranta, sentante en si, ke li ree mensogis. Amare la brovoj kun&#x15D;ovas, la frunto sulki&#x11D;as kaj la bu&#x15D;o konvulsias terure, kiu &#x15D;ajne volas elbalbuti tion, sed ne povas.</p>
<p>La infanoj tamen ne foriris, a&#x16D;dinte la promeson de la pa&#x109;jo, &#x109;ar la promesvortoj &#x109;iam restas neefektivigeblaj. Ili rigarda&#x109;is lin, lar&#x11D;e malfermante la bu&#x15D;etojn kaj petege etendante la manetojn. La pa&#x109;jo kun senemocia mieno anka&#x16D; rigardis ilin, iliajn idiotajn okulojn, vaksflavajn viza&#x11D;ojn, ostecajn manojn... Li ne povis plu diri e&#x109; vorteton.</p>
<p>La panjo apude staranta tuj konsterne mallevis la kapon. &#x15C;i ne kapablis distingi la diferencon inter la patro kaj filoj: Ili &#x109;iuj aspektis same malstre&#x109;aj kaj el&#x109;erpi&#x11D;intaj. Senvorte &#x15D;i brakumis la infanojn en la brakoj kaj iris al la flanka &#x109;ambro, kie malsate &#x11D;emis la blankhara avino. Tie sur la tablo trovi&#x11D;is pelvo da akvo kun kelkaj eroj da rizoj na&#x11D;antaj en &#x11D;i. Senhezite &#x15D;i deprenis &#x11D;in kaj &#x11D;in tenis al la bu&#x15D;oj de la infanoj, unu post la alia. La etuloj unue skuis la kapojn kaj malkontente balbutis; sed poste, kiam la panjo karesis ilin per kelkaj vortoj, ili englutis la fluda&#x135;on. La vortoj de la suferema panjo estis dol&#x109;aj.</p>
<p>Sed la okuloj de la maljuna avino, kiu ku&#x15D;is senforte en la lito, malice ekdirektis al la panjo.</p>
<p>-- Ve, vi estas tiel kruela, vi e&#x109; kura&#x11D;as forrabi mian lastan vivda&#x16D;riga&#x135;on...</p>
<p>La vortoj, kiujn elparolis tiel senforte la sesdekjara avino, jam englitis sin en la orelojn de la pa&#x109;jo, kiu ankora&#x16D; restis stulte staranta. &#x11C;emspirante al la &#x109;ielo, li flanken &#x135;etis la sur&#x15D;ultran pafilon kaj trenis siajn pezajn piedojn eksteren, por ser&#x109;i man&#x11D;eblan sova&#x11D;an herbon.</p>
<p>La herbojn kuiritajn sen salo kaj oleo la infanoj tamen avide man&#x11D;is, &#x109;ar restis al ili nenio pli bona. La stomakoj, jam malplenaj dum iom da tempo, ek&#x15D;velis, tuj kiam ili estis plenigitaj de tia man&#x11D;a&#x135;o, kiu estis fakte ne degestebla. Post kelkaj tagoj la infano, kies digestpovo estis malforta, ekatakis la hidropso. Kaj oni nur lasis &#x11D;in ku&#x15D;i en la lito. Pasis kelkaj tagoj de malsato.</p>
<p>-- Aaa...mamma...</p>
<p>Post tia apena&#x16D; a&#x16D;debla, malforta krieto, tiu etulo finis siajn tagojn en tiu &#x109;i mondo...</p>
<p>-- Kion fari? --la plia&#x11D;a frato kuntiras la brovojn al la frateto, lia sola helpanto. &#x108;i nokton kiel ajn ni devas akiri iom da grenoj. Ne nur por ni kreskuloj, anka&#x16D; por la ankora&#x16D; vivantaj infanoj, kies vivojn ni devas longigi. Ni mem anka&#x16D; ne gustis la kuiritajn rizojn jam plurajn tagojn...</p>
<p>Kaj ekflugas tra lia kapo multaj pensoj, zorgoj pri la familio, pri li mem, pri la estonteco: Morga&#x16D; li devos ree sur&#x15D;ultri la pafilon kiel ano de la vila&#x11D;a armeo*, al kiu oni devigas &#x109;iujn junulojn membrigi tuj post la foriro de la ru&#x11D;armeo; kaj akompani la soldatojn eniri la montojn por kontra&#x16D;batali la ankora&#x16D; restantajn ru&#x11D;gerilojn. Pro tio li devas havi iom da nutra&#x135;o en la intestoj, por ke li ne falos dum la batalo... Krome hodia&#x16D; nokte postenas sur la kontra&#x16D;a monto la najbaroj onklo Fan kaj Nigra Hundo, la de&#x135;oro de la sekvanta nokto estos destinita al li. Plenumi tian taskon necesas anka&#x16D; energion kaj viglecon.</p>
<p>-- Fra&#x109;jo, -- li denove flustras al la knabo, -- ni nepre sukcesu akiri nian cela&#x135;on &#x109;inokte. Kolektu vian energion.</p>
<p>A&#x16D;dinte la vortojn kiuj sonas tiel peteme kaj sincere, la knabo eksentas sian junan koron vibranta. Kaj li senvorte sidi&#x11D;as apud la frato. Li palpas lian lar&#x11D;an manon, kaj la frato karesas lian malgrasan kapon...</p>
<p>Samtempe ili muti&#x11D;as. Ili denove ku&#x15D;igas sin unu apud la alia, kun ventroj premantaj al la tero, koncentrigante la sentumojn al la ekstero. La homaj figuroj, kiujn la plia&#x11D;a frato vidis en malproksimo pa&#x15D;antaj &#x109;i tien, ankora&#x16D; ne donas ajnan anta&#x16D;signon.</p>
<p>La longaj, mallar&#x11D;aj folioj de la gaulianoj susuras en la milda, &#x11D;entila, iom malvarma venteto; kaj iliaj ombroj balancas, balancas abunde kaj senorde. En la plej profunda parto de la ga&#x16D;lianaro, inter la ombretoj, en la malluma&#x135;o, super herboj, flugetas kelkaj lampiroj, kies lumeroj jen aperas, jen nenii&#x11D;as, tute kvaza&#x16D; la okuloj de la petolaj koboldidoj. La fratoj, kies okuloj nun montras ne malpli brilaj ol la lumeroj de la lampiroj pro troa stre&#x109;i&#x11D;o, ka&#x15D;as sin tiel sekrete kaj akrevide tute vidi&#x11D;as kiel iaj bestoj, kiuj spionas en sia groto, spiron retenante, la preterpason de &#x11D;ia rabotaj esta&#x135;oj.</p>
<p>Jen eka&#x16D;di&#x11D;as pa&#x15D;o kaj parolo de homoj, fore de la ga&#x16D;lianaro. La plia&#x11D;a frato tuj tenas iom alte sian kapon kaj stre&#x109;as siajn orelojn al la direkto.</p>
<p>-- Se nin ser&#x109;os en &#x109;i ga&#x16D;lianaro nur unu a&#x16D; du homoj, -- li pensas en si mem, -- tiujn ulojn mi finos!</p>
<p>Kaj li premas la fal&#x109;ilon pli firme. Li sentas, ke &#x11D;i, kiun li ne ofte uzis tiujn &#x109;i jarojn, estas ankora&#x16D; akra.</p>
<p>Sed la knabo ree tremas. Liaj dentoj ekgrincas. Li sentas la tenilon de la fal&#x109;ilo en la mano rigida kaj malvarma. Li sentas, ke iu &#x15D;teli&#x11D;as al li sekrete en la susuro de la ga&#x16D;lianfolioj kaj jen kaptas jam lian nudan &#x15D;ultron. Li volas fu&#x11D;i al sendan&#x11D;era loko.</p>
<p>La plia&#x11D;a frato tuj premas lin per unu mano al la tero, por ke li ne forkuru nek faru sonon; per la alia mano li tenas la fal&#x109;ilon pli premfirme. Senmove kaj sensurprize li atendas la malamikon, se li venus. Kvaza&#x16D; li iam man&#x11D;is la viandon de tigro kaj drinkis la vinon el la ostoj de pantero, &#x109;i plia&#x11D;a frato tute timas nenion.</p>
<p>La sono de pa&#x15D;ado proksimi&#x11D;as al la ga&#x16D;lianaro, kaj eka&#x16D;di&#x11D;as la bruo kaj spiro de homoj. Estas aro da homoj, &#x109;ar ilia spiro estas tiel prema.</p>
<p>-- Signalvorton!</p>
<p>Subite alsagas &#x109;i tien la&#x16D;ta vo&#x109;o flanke de la kontra&#x16D;a monto, kie postenas Ma Fan kaj Nigra Hundo &#x108;an.</p>
<p>La pa&#x15D;antoj ekhaltas. Oni respondas, same la&#x16D;te, al la noktgardantoj en la kontra&#x16D;a direkto, en longa &#x109;eno de rapide eligataj vortoj:</p>
<p>-- Nokta patrolo, apartenanta al dua ta&#x109;mento de tria regimento de la vila&#x11D;a armeo.</p>
<p>-- Be! tiuj uloj ne estas la grengardistoj. -- la plia&#x11D;a frato jesas al si mem.</p>
<p>Li a&#x16D;skultas, senspire, kion tiuj rondirantaj uloj faros. Kaj li ekpretas sindefendi, se ili entrudus.</p>
<p>La patrolanoj restas starantaj kaj parolas. Kelkaj batas la teron per la fustoj de pafiloj, kelkaj sonigas la kuglingojn. Iu ekskuas la ga&#x16D;lianojn kaj diras:</p>
<p>-- Anta&#x16D; ne longe mi vidis homan figuron, kiu malaperis &#x109;i tie. Kiu tiu ulo estas?</p>
<p>Tiujn &#x109;i frazojn tute klare a&#x16D;das la ka&#x15D;antoj en la ga&#x16D;lianaro: ili scias, kiu estas la parolanto. De la vo&#x109;o ili rekonas, ke li estas Barbiro Huan, regimentestro de la vila&#x11D;a armeo, sub kies komendo la plia&#x11D;a frato iam servis kiel vila&#x11D;soldato. Li tenas sin tute kvieta, sentima al tiuj eksteraj uloj, kiuj estas pliparte liaj konatoj kaj la lo&#x11D;antoj de la &#x109;irka&#x16D;aj vila&#x11D;oj. Sed la frateto denove ek&#x15D;vitas froste.</p>
<p>-- Se tiu Huan eniras &#x109;i tien sola, -- la plia&#x11D;a frato decidas en si, -- mi nepre defal&#x109;as lian melonecan kapon.</p>
<p>&#x108;ar li abomenas kaj malamas lin. Tiu ulo Huan estas tro kruela. Li severe ekspluatis la farmulojn inkluzive lin mem per uzuro, en la paca tempo, kiam li lo&#x11D;is en urbeto kiel monpruntdonisto. Nun, estante regimentestro, multi&#x11D;as al li la &#x15D;anco por plenigi lian monsakon. Li rabas alies man&#x11D;a&#x135;on, dum li parolas ridete kun li. Kiam li ankora&#x16D; estis lia subulo, li ordonis lin plenumi la plej dan&#x11D;eran taskon -- nur pro la fakto, ke li ne oferas al li monon.</p>
<p>-- &#x15C;ajne tiu ulo sin ka&#x15D;as en tiun &#x109;i ga&#x16D;lianaron, -- Barbiro Huan denove diras.</p>
<p>-- Jes, mi pensas tiel, -- e&#x125;as alia al li. -- Eble tiu ulo estas la spiono de la ru&#x11D;aj diabloj.</p>
<p>A&#x16D;dinte la vortojn, la ka&#x15D;anto plia&#x11D;a jesas la kapon al si mem por kelkaj fojoj. De la vo&#x109;o li konstatas, ke la e&#x125;anto estas lia bofrato, kies edzino, lia fratino, mortis anta&#x16D; kelkaj tagoj pro &#x125;olero kaj malsato.</p>
<p>-- Nu, -- diras tria, -- &#x109;u spiono a&#x16D; ne, ni unue donacu al li kelkajn kuglojn.</p>
<p>-- Bone, pafu!</p>
<p>Pa-pa! Oni vere ekpafas. De la posteno sur la kontra&#x16D;a monto samtempe a&#x16D;di&#x11D;as la eksploda, akra sono. La kugloj, kvaza&#x16D; sennombraj sagoj, akute fajfante flugrapidegas al la ga&#x16D;lianaro. La longaj, mallar&#x11D;aj folioj, &#x11D;is nun flirtantaj libere en la serena lumbrilo, ekrompi&#x11D;as kaj faldas susure, senorde sur la herbojn, en kiuj la skaraboj anka&#x16D; ek&#x109;esas la kanton. De malproksime ekgrakegas la terurigataj korvoj, disen flugantaj el siaj varmaj nestoj -- la grakado tamen restas apena&#x16D; a&#x16D;debla al la homoj en la profunda ga&#x16D;lianaro.</p>
<p>La plia&#x11D;a frato en la herboj jam iom alten tenas la kapon, por esplori, &#x109;u englitas ia homo. Jam plurfoje li frotis la manplatojn, kaj nun ili estas tre varmega. Kun la sperto, akirita tiujn &#x109;i jarojn dum noktaj bataloj en montoj, li tute sentime kaj trankvile, kun la fal&#x109;ilo en la mano, atendas la alvenon de la atakantoj.</p>
<p>Dume li preme, tamen karese metas manon sur la dorso de la frateto, por ke li ne blinde, konsterne fu&#x11D;kuri. Li scias bone, kiel la nesperta koro de la frateto devas bati en tiu &#x109;i momento. Li estas timema kaj la timemo stingas kulminon en la tempo, kiam li eka&#x16D;das la pafadon. Tion ka&#x16D;zas la akcidento anta&#x16D; du jaroj. Tiam kelkaj soldatoj de iu armeo pasantaj tra &#x109;i tiun lokon venis al vila&#x11D;oj kaj ekkaptis la junajn terkulturistojn kiel militkuliojn. Onklo Lin, kaptita kiam li estis laboranta en kampo, rifuzis iri kun ili; kaj tial senbeda&#x16D;re ili pafis lin &#x109;e lia kapo. La sono de tiu pafo kaj la sang&#x15D;irmita kadavro de tiu maljuna onklo donis al la knabo la impreson, kiu restadas &#x109;iam neforgesebla kaj &#x109;iam pli deliriga en lia memoro.</p>
<p>-- Trankvili&#x11D;u! -- la plia&#x11D;a frato premas sian bu&#x15D;on al lia orelo kaj flustras. Dume li sentas lin febranta. -- La kuglo ne povas vundi nin, se ni ka&#x15D;as senmove. Sed se vi konfuze ekkurus, tiam...</p>
<p>En tia momento, kiu ajn, se estus vidita de la patrolanoj, estos konsiderita kiel :pridubindan figuron&quot;, kaj la traktado estas senindulga. Bofrato povas esti mortiganto de la parenco. Kaj nevo povas doni survangon al la onklo!</p>
<p>La brua pafado iom post iom malforti&#x11D;as, kaj la kugloj &#x109;esas fajfi. Anstata&#x16D;e bruas la rondirantoj ekster la ga&#x16D;lianaro. Kelkaj diras, ke estas nenia spiono, kelkaj la&#x16D;tvo&#x109;as, ke la kugloflugado muzoikas interese, kelkaj plendas, ke la diablo Malsato ree turmentas en la stomakoj. Post tio estas eksplodo de ridego. Kaj ekkomencas la tro-troto de pa&#x15D;o. La sono iom post iom foras. Kaj denove silentas la a&#x16D;tuna nokto.</p>
<p>La luno restas ankora&#x16D; bela kaj graca, vidite inter la bre&#x109;oj de la ga&#x16D;lianoj. La longaj, mallar&#x11D;aj folioj flirtas ankora&#x16D; libere super la ku&#x15D;antaj fratoj en la herboj. La plia&#x11D;a profunde spiras. Kaj, forvi&#x15D;inte la malvarmajn &#x15D;vitgutojn sur la frunto, li ekstari&#x11D;as, jen turnante la kapon supren rigardi la &#x109;ielon, jen tenante orelon anta&#x16D;en al la susuro de grenoj en la grenkampoj. Sed la frateto ekparalizi&#x11D;as. Li konvulsiante rulas sin sur la herboj.</p>
<p>-- Fra&#x109;jo, -- la junuleto malfacile balbutas, -- mi ne faros la aferon, mi preferas tranokti ku&#x15D;ante &#x109;i tie.</p>
<p>-- Kio? -- la plia&#x11D;a frato ekmiras.</p>
<p>Kaj li ekpali&#x11D;as. Ree sur lia korpo guti&#x11D;as la malvarma &#x15D;vito.</p>
<p>-- Nu, ne timu, -- li kun&#x15D;ovas la brovojn, -- estas tute nenio. La noktpatrolanoj jam tute foriras. Do levi&#x11D;u kaj sekvu min.</p>
<p>Kaj li sin klinas, helpas lin stari&#x11D;i de sur la tero, brakunante lin &#x109;e la &#x15D;ultroj. Lia ha&#x16D;to estas tre malvarma.</p>
<p>Dume, flanken for&#x135;etante la fal&#x109;ilon, la frateto sternas sin tute senmova sur la herboj, sur kies pintoj perlas jam frostgutetoj. Kun senemociaj okuloj li rigardas stulte la viza&#x11D;on, la ostecan konturon de la plia&#x11D;a frato.</p>
<p>-- Ne pro timo, fra&#x109;jo, sed pro tio, ke nun mankas al mi forto por plu sinlevi. Mi diras la veron, mi ne mensogas.</p>
<p>A&#x16D;dinte la senfortajn vortojn de la frateto, &#x109;ion komprenas la plia&#x11D;ulo. Li ne plu provas perforte lin levigi. Li restas starante apude kaj ne havas vorton por diri. Lia kapo sin tenas klinanta, malsupren al la knabo, kies maldika, osteca brusto ondadas sub la lunbrilo kvaza&#x16D; stertoranta maljunulo. Dume li sentas sin malvarma, kaj la malvarmsento vekas en li la malplenacon en la stomako.</p>
<p>Malvigle li sidi&#x11D;as apud la frateto, englutante guteton da salivo. Lin fiksas la okuloj de la el&#x109;erpi&#x11D;inta junuleto, kiuj estas tiel senfortaj, senradiaj kaj kompatindaj. Li tuj turnas sian viza&#x11D;on for de la rigardo de la frateto, supren al la &#x109;ielo. La luno jam iras al la zenito, la steletoj palpebrumas malvarme. La frosto faladas. Proksimi&#x11D;as jam la noktomezo.</p>
<p>Ektremetas tiam lia koro, tra kiu nun traflugas pripenso. Li imagas, ke ilin eble nun ankora&#x16D; atendas la edzino &#x109;irka&#x16D;prenante la infanojn &#x109;e la brusto, kun okuloj sopire kaj prizorge rigardantaj al tiu &#x109;i direkto, de kie la anta&#x16D;a vento sendas la susuron de maturi&#x11D;antaj grenoj. Kiel &#x15D;i devas esti maltrankvila, kiam &#x15D;i ankora&#x16D; ne vidas la foririntajn fratojn reveni! La nokto estas tiel terura, tia nokto, en kiu vagantoj estus kaptitaj kiel iaj spionoj... Eble en la patrina sino estus dormantaj la infanoj, kiuj tute ne scias la koron de la patrino; eble ili estus plorege &#x11D;enantaj la patrinon pro malsato. Nu, ili devas anka&#x16D; esti atendantaj la alvenon de la patro, gapanto al la fora, nevidebla ga&#x16D;lianaro.</p>
<p>Li jam promesis man&#x11D;a&#x135;on al tiuj etuloj. En vespero, anta&#x16D; ol ili fratoj komencis gliti en tiun &#x109;i ga&#x16D;lianaron, la infanoj &#x109;irka&#x16D;is lin, lar&#x11D;e etendante la manetojn:</p>
<p>-- Pa&#x109;jo, ni estas malsataj...</p>
<p>-- Bonaj etuloj, -- la patro diris, -- mi balda&#x16D; postos al vi bonan man&#x11D;a&#x135;on. Hodia&#x16D; mi ne mensogas.</p>
<p>Hu... La plia&#x11D;a frato profunde elspiras kaj malfacile stari&#x11D;as. La fal&#x109;ilon li reprenas en la mano.</p>
<p>-- Jam malfrui&#x11D;as, -- li senenergie, senforte diras, -- ni komencu fal&#x109;i iom.</p>
<p>La frateto tute apatie restas ankora&#x16D; ku&#x15D;anta sur la de frosto malsekita herbtero. Li nun volas tranokti en la ga&#x16D;lianaro, li nun ne timas la venenan serpenton a&#x16D; ian sova&#x11D;an beston. Tion li rediras al la plia&#x11D;a frato per sia indiferenta, morna viza&#x11D;o.</p>
<p>La plia&#x11D;a frato diras nenion pli. Li rigarda&#x109;as la knabon, la knabo gapas lin. Amba&#x16D; la rigardoj estas malgajaj. Silento. A&#x16D;di&#x11D;as nur spiro -- malforta ondado de la maldika, rip-reliefa brusto. -- Bone, -- la plia&#x11D;a fine paroletas per apena&#x16D; a&#x16D;debla vo&#x109;o, -- vi atendu &#x109;i tie por momento. Mi mem faros la aferon. Sed memoru, ne blinde nek delire forkuru anta&#x16D; ol mi vokos vin post la afero.</p>
<p>Kaj li senbrue, prudente turnas sin eksteren. Kiel malvarme solece estas lia ombro movi&#x11D;anta inter la ga&#x16D;lianoj en la profunda ga&#x16D;lianaro. La knabo &#x11D;in rigardas iom post iom foranta ankora&#x16D; per la indiferentaj, tamen malgajaj okuloj.</p>
<p>-- Fra&#x109;jo!</p>
<p>Li subite krias kaj penas sin levi. Enprenante en la manon la fal&#x109;ilon, kiun li anta&#x16D; ne longe for&#x135;etis sur tero, li ektrenas la tremantajn &#x15D;anceli&#x11D;antajn piedojn al la frato. La plia&#x11D;a ekhaltas kaj &#x11D;entile palpas la dorson de la frateto por momento. Ili restas senvortaj. Kaj nun mano en la mano ili anta&#x16D;en glitas, koncentrante la tutkorpan energion sur la piedoj. &#x108;e la rando de la kampo, la plia&#x11D;a el&#x15D;ovas la kapon el la ga&#x16D;lianaro, por esplori, &#x109;u trovi&#x11D;as la grengardantoj a&#x16D; rondirantoj. Vidante neniun estanta, la fratoj pa&#x15D;as eksteren; la pa&#x15D;o de la plia&#x11D;a montras sin la plej decida, &#x109;ar kun decida koro li volas rabi la cela&#x135;on.</p>
<p>Dorson klinante, ili apudi&#x11D;as al la kampo. Vidate de malproksime, iliaj figuroj tute similas al tiuj de lupoj, kiuj ser&#x109;as la raba&#x135;ojn, flaresplorante la postsignojn de bestetoj en ruza maniero. En la kampo ili senbrue ka&#x16D;ras por momento. La plia&#x11D;a frato prenas grajnon de rizo kaj &#x11D;in gustumas en la bu&#x15D;o. La semo jam ta&#x16D;gas por kuiri kaj man&#x11D;i. Kun la nova muskola energio, sen scii de kie kreski&#x11D;anta, li ekfal&#x109;as la grenojn. La knabo anka&#x16D; kunlaboras.</p>
<p>Laakridoj kaj skaraboj en la kampo kantas, &#x109;irpas, &#x109;iam pli la&#x16D;te, kvaza&#x16D; kura&#x11D;igante la fal&#x109;antojn energii. Ju pli la&#x16D;tas la kanto, des plilertas la manoj, kaj des pli rapide segas la fal&#x109;iloj. La fal&#x109;antoj forgesas pri &#x109;io, ilia tuto febras en la ur&#x11D;a laboro, per kiu ili akiras la a&#x135;on, kiu da&#x16D;rigas la vivon de la familianoj.</p>
<p>Subit:</p>
<p>-- Signalvorton!</p>
<p>La alvoko venas de la kontra&#x16D;a monto, kie postenas &#x109;inokte du konatoj: Ma Fan kaj Nigra Hundo &#x108;an. Du fratoj samtempe mortpali&#x11D;as. La falcilo fali&#x11D;as el la mano de la knabo. La plia&#x11D;a frato tuj ku&#x15D;as sin en la kampo. Anta&#x16D; ol li premas la frateton malsupren al tero, la knabo terurigita jam ekkuregas por sin fu&#x11D;i al la direkto de la ga&#x16D;lianaro.</p>
<p>Pa!</p>
<p>Eksonas pafado. Ne ankora&#x16D; atingante la randon de la ga&#x16D;lianaro, la knabo falas sur la vojo kun akra ekkrio.</p>
<p>A&#x16D;dinte la kor&#x15D;iran sonon, la ku&#x15D;anto en la grenkampo malvarme ek&#x15D;vitas. Li scias, kio jam okazis al la timema knabo. Malgra&#x16D; &#x109;io li elkuras el la grenaro por ekzameni la frateton, kiu estas torente sanganta kaj sova&#x11D;e skrapegas la teron per ungoj. Dume li vokas la noktstarantojn sur la kontra&#x16D;a monto.</p>
<p>-- Onklo Ma... esta...ss... ni... Nigra... Hundo...</p>
<p>Sed la vo&#x109;o vibras tiel obtuza kaj senforta, ke la noktaj postenantoj apena&#x16D; povas &#x11D;in distingi en la &#x109;iam pli akri&#x11D;anta, okcidenta vento. Anta&#x16D; ol li finas la vokon, fajfe la aeron tra&#x15D;iras la dua kuglo.</p>
<p>-- Oj!</p>
<p>Jen dolorkrio. Post tio denove silentas la a&#x16D;tuna nokto escepte la simfonion de la okcidenta vento kaj la susurantaj grenoj kaj griloj, akridoj kaj skaraboj en la herboj...</p>
<hr>
<p>*Neregula armeo kun junaj vila&#x11D;anoj kiel devigaj membroj kaj vila&#x11D;estro a&#x16D; etbienuloj kiel &#x109;efoj. &#x11C;ia &#x109;ecelo estas kontra&#x16D;batali la ru&#x11D;armeon.</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="07.html" class="navigation navigation-prev " aria-label="Previous page: Sur Herbejo">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="09.html" class="navigation navigation-next " aria-label="Next page: Postskribo">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"Julia Nokto","level":"1.10","depth":1,"next":{"title":"Postskribo","level":"1.11","depth":1,"path":"content/09.md","ref":"content/09.md","articles":[]},"previous":{"title":"Sur Herbejo","level":"1.9","depth":1,"path":"content/07.md","ref":"content/07.md","articles":[]},"dir":"ltr"},"config":{"plugins":["disqus"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"disqus":{"useIdentifier":false,"shortName":"kodumuloj"},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"Cicio Mar","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"Forgesitaj Homoj","gitbook":"*"},"file":{"path":"content/08.md","mtime":"2016-12-05T14:09:04.000Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2016-12-05T14:09:30.148Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="https://cdnjs.cloudflare.com/ajax/libs/URI.js/1.16.1/URI.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-disqus/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

