
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>从《岁暮》开始的创作道路 · Forgesitaj Homoj</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        <meta name="author" content="Cicio Mar">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-disqus/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="01.html" />
    
    
    <link rel="prev" href="../" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2" data-path="ANTAUXPAROLO.html">
            
                <a href="ANTAUXPAROLO.html">
            
                    
                    从《岁暮》开始的创作道路
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="01.html">
            
                <a href="01.html">
            
                    
                    Je la Jarfino
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="02.html">
            
                <a href="02.html">
            
                    
                    Rakonto pri Edziĝo
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="02-1.html">
            
                <a href="02-1.html">
            
                    
                    1
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="02-2.html">
            
                <a href="02-2.html">
            
                    
                    2
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="02-3.html">
            
                <a href="02-3.html">
            
                    
                    3
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.4" data-path="02-4.html">
            
                <a href="02-4.html">
            
                    
                    4
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.5" data-path="02-5.html">
            
                <a href="02-5.html">
            
                    
                    5
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.6" data-path="02-6.html">
            
                <a href="02-6.html">
            
                    
                    6
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.7" data-path="02-7.html">
            
                <a href="02-7.html">
            
                    
                    7
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="03.html">
            
                <a href="03.html">
            
                    
                    Onklo Drinkema
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="04.html">
            
                <a href="04.html">
            
                    
                    Kiel Triumfo Van Reiris al Armeo
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.6.1" data-path="04-1.html">
            
                <a href="04-1.html">
            
                    
                    1
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.2" data-path="04-2.html">
            
                <a href="04-2.html">
            
                    
                    2
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.3" data-path="04-3.html">
            
                <a href="04-3.html">
            
                    
                    3
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="05.html">
            
                <a href="05.html">
            
                    
                    Fantomo
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="06.html">
            
                <a href="06.html">
            
                    
                    Forgesitaj Homoj
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.8.1" data-path="06-1.html">
            
                <a href="06-1.html">
            
                    
                    I. Vojkamaradoj
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.2" data-path="06-2.html">
            
                <a href="06-2.html">
            
                    
                    II. Mezjulia Festo*
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.3" data-path="06-3.html">
            
                <a href="06-3.html">
            
                    
                    III. Al la Vivo
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.4" data-path="06-4.html">
            
                <a href="06-4.html">
            
                    
                    IV. Vaganta Bandeto
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.5" data-path="06-5.html">
            
                <a href="06-5.html">
            
                    
                    V. Flosistoj
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.6" data-path="06-6.html">
            
                <a href="06-6.html">
            
                    
                    VI. Du Maljunuloj
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="07.html">
            
                <a href="07.html">
            
                    
                    Sur Herbejo
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="08.html">
            
                <a href="08.html">
            
                    
                    Julia Nokto
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="09.html">
            
                <a href="09.html">
            
                    
                    Postskribo
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="10.html">
            
                <a href="10.html">
            
                    
                    Vortoj derivataj de la ĉina lingvo
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >从《岁暮》开始的创作道路</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x4ECE;&#x300A;&#x5C81;&#x66AE;&#x300B;&#x5F00;&#x59CB;&#x7684;&#x521B;&#x4F5C;&#x9053;&#x8DEF;">&#x4ECE;&#x300A;&#x5C81;&#x66AE;&#x300B;&#x5F00;&#x59CB;&#x7684;&#x521B;&#x4F5C;&#x9053;&#x8DEF;</h1>
<p>&#x53F6;&#x541B;&#x5065;</p>
<p>&#x5728;&#x4E2D;&#x5B66;&#x8BFB;&#x4E66;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5C31;&#x5F00;&#x59CB;&#x5199;&#x4E9B;&#x77ED;&#x6587;&#x7AE0;&#xFF0C;&#x5728;&#x6821;&#x520A;&#x6216;&#x5C0F;&#x62A5;&#x4E0A;&#x53D1;&#x8868;&#x3002;&#x4F46;&#x771F;&#x6B63;&#x5199;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#xFF0C;&#x5728;&#x6211;&#x6765;&#x8BF4;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5199;&#x5C0F;&#x8BF4;&#xFF0C;&#x90A3;&#x662F;&#x4ECE;&#x6211;&#x5728;&#x6B66;&#x6C49;&#x5927;&#x5B66;&#x5916;&#x8BED;&#x7CFB;&#x5FF5;&#x4E8C;&#x5E74;&#x7EA7;&#x65F6;&#x5F00;&#x59CB;&#x7684;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x5728;&#x5341;&#x4E5D;&#x5C81;&#x7684;&#x65F6;&#x5019;&#x3002;&#x8FD9;&#x91CC;&#x53D1;&#x8868;&#x7684;&#x300A;&#x5C81;&#x66AE;&#x300B;&#xFF08;Je la Jarfino&#xFF09;&#xFF0C;&#x5C31;&#x662F;&#x8BF4;&#x6211;&#x7684;&#x7B2C;&#x4E00;&#x90E8;&#x5C0F;&#x8BF4;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6240;&#x8BF4;&#x7684;&#x201C;&#x5904;&#x5973;&#x4F5C;&#x201D;&#xFF0C;&#x4E8E;&#x4E00;&#x4E5D;&#x4E09;&#x4E8C;&#x5E74;&#x5BD2;&#x5047;&#x671F;&#x95F4;&#x7528;&#x4E16;&#x754C;&#x8BED;&#x5199;&#x6210;&#x7684;&#xFF0C;&#x540E;&#x6765;&#x6211;&#x628A;&#x5B83;&#x6536;&#x96C6;&#x5728;&#x6211;&#x7684;&#x4E00;&#x90E8;&#x5C0F;&#x8BF4;&#x96C6;&#x300A;&#x88AB;&#x9057;&#x5FD8;&#x4E86;&#x7684;&#x4EBA;&#x4EEC;&#x300B;&#xFF08;Forgesitaj Homoj&#xFF09;&#x91CC;&#x9762;&#x3002;&#x5F53;&#x65F6;&#x6211;&#x7528;&#x4E86;&#x4E00;&#x4E2A;&#x5047;&#x540D;&#x5B57;&#x201C;&#x9A6C;&#x8033;&#x201D;&#xFF08;Cicio Mar&#xFF09;&#x3002;&#x8FD9;&#x672C;&#x4E66;&#x4E8E;&#x4E00;&#x4E5D;&#x4E09;&#x4E03;&#x5E74;&#x51FA;&#x7248;&#xFF0C;&#x66FE;&#x7ECF;&#x5728;&#x65E5;&#x672C;&#x548C;&#x56FD;&#x9645;&#x4E16;&#x754C;&#x8BED;&#x8BFB;&#x8005;&#x4E2D;&#x5F15;&#x8D77;&#x8FC7;&#x8F83;&#x5E7F;&#x6CDB;&#x7684;&#x6CE8;&#x610F;&#x3002;&#x8FD9;&#x53EF;&#x80FD;&#x662F;&#x56E0;&#x4E3A;&#x5728;&#x8FD9;&#x672C;&#x4E66;&#x4EE5;&#x524D;&#x4E1C;&#x65B9;&#x8FD8;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x4EBA;&#x7528;&#x4E16;&#x754C;&#x8BED;&#x5199;&#x8FC7;&#x6574;&#x672C;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x7684;&#x7F18;&#x6545;&#x3002;&#x4ED6;&#x73B0;&#x5728;&#x5C5E;&#x4E8E;&#x56FD;&#x9645;&#x4E16;&#x754C;&#x8BED;&#x6587;&#x5B66;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x56FD;&#x5916;&#x51FA;&#x7248;&#x7684;&#x6709;&#x5173;&#x4E16;&#x754C;&#x8BED;&#x6587;&#x5B66;&#x53F2;&#x7684;&#x8457;&#x4F5C;&#x6216;&#x6587;&#x7AE0;&#x603B;&#x8981;&#x63D0;&#x5B83;&#x4E00;&#x7B14;&#x3002;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x51FA;&#x7248;&#x4E5F;&#x90E8;&#x5206;&#x5730;&#x51B3;&#x5B9A;&#x4E86;&#x6211;&#x4EE5;&#x540E;&#x7684;&#x6587;&#x5B66;&#x9053;&#x8DEF;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x7528;&#x4E16;&#x754C;&#x8BED;&#x5199;&#x4F5C;&#x5462;&#xFF1F;&#x8FD9;&#x4E5F;&#x662F;&#x65F6;&#x4EE3;&#x548C;&#x6211;&#x4E2A;&#x4EBA;&#x7684;&#x73AF;&#x5883;&#x6240;&#x51B3;&#x5B9A;&#x7684;&#x3002;&#x6211;&#x672C;&#x6765;&#x662F;&#x4E2A;&#x4E61;&#x4E0B;&#x4EBA;&#xFF0C;&#x751F;&#x6D3B;&#x5728;&#x519C;&#x6751;&#xFF0C;&#x5BB6;&#x91CC;&#x4E5F;&#x5E76;&#x4E0D;&#x5BCC;&#x6709;&#xFF0C;&#x81EA;&#x8015;&#x5341;&#x591A;&#x4EA9;&#x7530;&#x5730;&#xFF0C;&#x6211;&#x5FF5;&#x79C1;&#x587E;&#x65F6;&#x8BFE;&#x4F59;&#x4E5F;&#x5F97;&#x53C2;&#x52A0;&#x4E00;&#x4E9B;&#x519C;&#x4E1A;&#x52B3;&#x52A8;&#xFF0C;&#x751F;&#x6D3B;&#x8FD8;&#x662F;&#x76F8;&#x5F53;&#x8270;&#x82E6;&#x7684;&#x3002;&#x5341;&#x56DB;&#x5C81;&#x65F6;&#x6211;&#x79BB;&#x5F00;&#x6751;&#x5B50;&#xFF0C;&#x5230;&#x5916;&#x5730;&#x7684;&#x5927;&#x57CE;&#x5E02;&#x53BB;&#x5FF5;&#x4E2D;&#x5B66;&#xFF0C;&#x4F46;&#x6211;&#x7684;&#x8111;&#x5B50;&#x59CB;&#x7EC8;&#x5FD8;&#x8BB0;&#x4E0D;&#x4E86;&#x519C;&#x6751;&#x751F;&#x6D3B;&#x548C;&#x5728;&#x90A3;&#x91CC;&#x52B3;&#x52A8;&#x7684;&#x4EBA;&#x4EEC;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x65B9;&#x9762;&#x3002;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x6211;&#x5728;&#x5927;&#x57CE;&#x5E02;&#x4E0D;&#x5230;&#x4E24;&#x5E74;&#xFF0C;&#x4E5D;&#x4E00;&#x516B;&#x4E8B;&#x53D8;&#x53D1;&#x751F;&#x4E86;&#x3002;&#x519C;&#x6C11;&#x7684;&#x751F;&#x6D3B;&#x6211;&#x662F;&#x4EB2;&#x773C;&#x770B;&#x89C1;&#x8FC7;&#x7684;&#x3002;&#x4ED6;&#x4EEC;&#x7531;&#x4E8E;&#x7F3A;&#x5C11;&#x571F;&#x5730;&#xFF0C;&#x7EC8;&#x5E74;&#x8F9B;&#x82E6;&#x5730;&#x52B3;&#x52A8;&#xFF0C;&#x8FD8;&#x5F97;&#x4E0D;&#x5230;&#x6E29;&#x9971;&#xFF0C;&#x5728;&#x52A0;&#x5730;&#x4E3B;&#x5265;&#x524A;&#xFF0C;&#x5B98;&#x50DA;&#x538B;&#x69A8;&#xFF0C;&#x5E74;&#x5E74;&#x5185;&#x6218;&#xFF0C;&#x6D0B;&#x8D27;&#x503E;&#x9500;&#x548C;&#x6574;&#x4E2A;&#x519C;&#x6751;&#x7ECF;&#x6D4E;&#x7684;&#x7834;&#x4EA7;&#x2026;&#x2026;&#xFF0C;&#x4ED6;&#x4EEC;&#x5DF2;&#x7ECF;&#x90FD;&#x9677;&#x5165;&#x4E86;&#x6C34;&#x6DF1;&#x706B;&#x70ED;&#x4E4B;&#x4E2D;&#x3002;&#x81F3;&#x4E8E;&#x5728;&#x57CE;&#x5E02;&#x91CC;&#xFF0C;&#x5916;&#x56FD;&#x79DF;&#x754C;&#x6210;&#x4E86;&#x56FD;&#x4E2D;&#x4E4B;&#x56FD;&#xFF0C;&#x6D0B;&#x8D27;&#x5145;&#x65A5;&#x5E02;&#x573A;&#xFF0C;&#x672C;&#x5730;&#x5DE5;&#x5546;&#x4E1A;&#x51CB;&#x655D;&#xFF0C;&#x5931;&#x4E1A;&#x8005;&#x6210;&#x7FA4;&#xFF0C;&#x5916;&#x56FD;&#x4EBA;&#x8DBE;&#x9AD8;&#x6C14;&#x626C;&#xFF0C;&#x519B;&#x9600;&#x5B98;&#x50DA;&#x6A2A;&#x884C;&#x9738;&#x9053;&#xFF0C;&#x7231;&#x56FD;&#x9752;&#x5E74;&#x5B66;&#x751F;&#x968F;&#x65F6;&#x88AB;&#x5BAA;&#x5175;&#x6293;&#x8D70;&#x2026;&#x2026;&#xFF0C;&#x8FD9;&#x4E00;&#x5207;&#x4F3C;&#x4E4E;&#x5728;&#x8BF4;&#x660E;&#xFF1A;&#x4E2D;&#x56FD;&#x672C;&#x8EAB;&#x5C31;&#x5DF2;&#x5728;&#x5D29;&#x6E83;&#xFF0C;&#x4F46;&#x73B0;&#x5728;&#x65E5;&#x672C;&#x53C8;&#x4FB5;&#x5165;&#x8FDB;&#x6765;&#x4E86;&#x3002;&#x201C;&#x56FD;&#x5BB6;&#x5174;&#x4EA1;&#xFF0C;&#x5339;&#x592B;&#x6709;&#x8D23;&#x201D;&#xFF0C;&#x73B0;&#x5728;&#x8BE5;&#x600E;&#x4E48;&#x529E;&#xFF1F;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x5341;&#x516D;&#x3001;&#x4E03;&#x5C81;&#x7684;&#x5C0F;&#x9752;&#x5E74;&#xFF0C;&#x6211;&#x611F;&#x5230;&#x975E;&#x5E38;&#x82E6;&#x607C;&#x548C;&#x7CBE;&#x795E;&#x538B;&#x6291;&#x3002;&#x672C;&#x6765;&#x6211;&#x6765;&#x5230;&#x5927;&#x57CE;&#x5E02;&#xFF0C;&#x770B;&#x5230;&#x4E86;&#x4E00;&#x70B9;&#x8236;&#x6765;&#x7684;&#x7269;&#x8D28;&#x6587;&#x660E;&#x540E;&#xFF0C;&#x5F88;&#x60F3;&#x5B66;&#x70B9;&#x5F53;&#x65F6;&#x6211;&#x8BA4;&#x4E3A;&#x6709;&#x7528;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x5982;&#x6570;&#x5B66;&#x3001;&#x7269;&#x7406;&#x3001;&#x5316;&#x5B66;&#x548C;&#x5916;&#x8BED;&#x7B49;&#xFF0C;&#x6253;&#x7B97;&#x4EE5;&#x540E;&#x4F5C;&#x70B9;&#x201C;&#x79D1;&#x5B66;&#x6551;&#x56FD;&#x201D;&#x7684;&#x5DE5;&#x4F5C;&#x3002;&#x4F46;&#x65B0;&#x7684;&#x60C5;&#x51B5;&#x662F;&#x6211;&#x6539;&#x53D8;&#x7684;&#x6CE8;&#x610F;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x5F53;&#x6211;&#x8BFB;&#x4E86;&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x5173;&#x4E8E;&#x4ED6;&#x81EA;&#x5DF1;&#x5982;&#x4F55;&#x653E;&#x5F03;&#x533B;&#x5B66;&#x800C;&#x4ECE;&#x4E8B;&#x6587;&#x5B66;&#x7684;&#x81EA;&#x8FF0;&#x4EE5;&#x540E;&#x3002;</p>
<p>&#x6211;&#x51B3;&#x5FC3;&#x641E;&#x6587;&#x5B66;&#x521B;&#x4F5C;&#x3002;&#x6211;&#x89C9;&#x5F97;&#x6211;&#x4EEC;&#x8FD9;&#x4E2A;&#x56FD;&#x5BB6;&#x548C;&#x5B83;&#x5E7F;&#x5927;&#x7684;&#x4EBA;&#x6C11;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x519C;&#x6C11;&#xFF0C;&#x65E9;&#x5C31;&#x88AB;&#x4EBA;&#x9057;&#x5FD8;&#xFF0C;&#x88AB;&#x5168;&#x4E16;&#x754C;&#x7684;&#x4EBA;&#x9057;&#x5FD8;&#x4E86;&#x3002;&#x6211;&#x89C9;&#x5F97;&#x6211;&#x5E94;&#x8BE5;&#x8BA9;&#x4E16;&#x754C;&#x7684;&#x4EBA;&#x6C11;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x88AB;&#x538B;&#x8FEB;&#x7684;&#x4EBA;&#x6C11;&#xFF0C;&#x542C;&#x5230;&#x4ED6;&#x4EEC;&#x7684;&#x547C;&#x58F0;&#xFF0C;&#x6211;&#x90A3;&#x65F6;&#x5DF2;&#x7ECF;&#x8BFB;&#x4E86;&#x4E00;&#x4E9B;&#x9C81;&#x8FC5;&#x548C;&#x6C88;&#x96C1;&#x51B0;&#x7B49;&#x4EBA;&#x4ECB;&#x7ECD;&#x8FC7;&#x6765;&#x7684;&#x88AB;&#x538B;&#x8FEB;&#x5F31;&#x5C0F;&#x6C11;&#x65CF;&#x7684;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x3002;&#x5B83;&#x4EEC;&#x8868;&#x8FBE;&#x51FA;&#x4E86;&#x8FD9;&#x4E9B;&#x6C11;&#x65CF;&#x7684;&#x547C;&#x58F0;&#x3002;&#x6211;&#x4E5F;&#x60F3;&#x901A;&#x8FC7;&#x6587;&#x5B66;&#x5F62;&#x5F0F;&#x5728;&#x8FD9;&#x65B9;&#x9762;&#x505A;&#x4E9B;&#x5FAE;&#x5C0F;&#x7684;&#x5DE5;&#x4F5C;&#x3002;&#x4ECE;&#x90A3;&#x4E9B;&#x4ECB;&#x7ECD;&#x8FC7;&#x6765;&#x7684;&#x4F5C;&#x54C1;&#x4E2D;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x5B83;&#x4EEC;&#x662F;&#x7531;&#x8FD9;&#x4E9B;&#x5F31;&#x5C0F;&#x6C11;&#x65CF;&#x56FD;&#x5BB6;&#x7684;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x81EA;&#x5DF1;&#x8BD1;&#x6210;&#x4E16;&#x754C;&#x8BED;&#xFF0C;&#x800C;&#x6211;&#x4EEC;&#x53C8;&#x662F;&#x4ECE;&#x4E16;&#x754C;&#x8BED;&#x8F6C;&#x8BD1;&#x8FC7;&#x6765;&#x7684;&#x3002;&#x7531;&#x6B64;&#x6211;&#x5F97;&#x51FA;&#x8FD9;&#x4E00;&#x7ED3;&#x8BBA;&#xFF1A;&#x4E16;&#x754C;&#x8BED;&#x662F;&#x5F31;&#x5C0F;&#x6C11;&#x65CF;&#x6587;&#x5B66;&#x4EA4;&#x6D41;&#x7684;&#x4E00;&#x79CD;&#x6709;&#x6548;&#x5DE5;&#x5177;&#x3002;&#x4E8E;&#x662F;&#x6211;&#x51B3;&#x5FC3;&#x7528;&#x4E16;&#x754C;&#x8BED;&#x6765;&#x521B;&#x4F5C;&#x3002;</p>
<p>&#x6211;&#x5F00;&#x59CB;&#x5B66;&#x4E16;&#x754C;&#x8BED;&#xFF0C;&#x800C;&#x4E14;&#x5B66;&#x5F97;&#x5F88;&#x8BA4;&#x771F;&#xFF0C;&#x51B3;&#x5B9A;&#x638C;&#x63E1;&#x8FD9;&#x79CD;&#x8BED;&#x8A00;&#xFF0C;&#x4F5C;&#x4E3A;&#x6211;&#x521B;&#x4F5C;&#x7684;&#x5DE5;&#x5177;&#x3002;&#x300A;&#x5C81;&#x66AE;&#x300B;&#x5C31;&#x662F;&#x8FD9;&#x79CD;&#x51B3;&#x5FC3;&#x7684;&#x5B9E;&#x8DF5;&#x3002;&#x8FD9;&#x91CC;&#x4F3C;&#x4E4E;&#x8FD8;&#x5F97;&#x9644;&#x5E26;&#x63D0;&#x4E00;&#x7B14;&#xFF1A;&#x5728;&#x56FD;&#x6C11;&#x515A;&#x53CD;&#x52A8;&#x7EDF;&#x6CBB;&#x4E0B;&#xFF0C;&#x56E0;&#x4E3A;&#x4E16;&#x754C;&#x8BED;&#x4E0E;&#x88AB;&#x538B;&#x8FEB;&#x7684;&#x5F31;&#x5C0F;&#x6C11;&#x65CF;&#x7684;&#x7279;&#x6B8A;&#x5173;&#x7CFB;&#xFF0C;&#x5F53;&#x65F6;&#x66FE;&#x88AB;&#x770B;&#x4F5C;&#x662F;&#x4E00;&#x79CD;&#x201C;&#x5371;&#x9669;&#x7684;&#x8BED;&#x8A00;&#x201D;&#xFF0C;&#x5B66;&#x4E60;&#x4E16;&#x754C;&#x8BED;&#x5728;&#x5F53;&#x65F6;&#x4E00;&#x822C;&#x662F;&#x5728;&#x4FDD;&#x5BC6;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x8FDB;&#x884C;&#x7684;&#xFF0C;&#x7528;&#x4E16;&#x754C;&#x8BED;&#x521B;&#x4F5C;&#x5F53;&#x7136;&#x4E5F;&#x4E0D;&#x4F8B;&#x5916;&#xFF0C;&#x4F46;&#x8FD9;&#x79CD;&#x4E0D;&#x5229;&#x7684;&#x60C5;&#x51B5;&#x5E76;&#x672A;&#x52A8;&#x6447;&#x6211;&#x7684;&#x201C;&#x51B3;&#x5FC3;&#x201D;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x540E;&#x6765;&#xFF0C;&#x5F53;&#x6211;&#x53C8;&#x8BFB;&#x5230;&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x7684;&#x8FD9;&#x4E00;&#x6BB5;&#x8BDD;&#x7684;&#x65F6;&#x5019;&#xFF1A;</p>
<p>&#x6211;&#x81EA;&#x5DF1;&#x786E;&#x4FE1;&#xFF0C;&#x6211;&#x662F;&#x8D5E;&#x6210;&#x4E16;&#x754C;&#x8BED;&#x7684;&#xFF0C;&#x8D5E;&#x6210;&#x7684;&#x65F6;&#x5019;&#x4E5F;&#x65E9;&#x5F97;&#x5F88;&#xFF0C;&#x6015;&#x6709;&#x4E8C;&#x5341;&#x6765;&#x5E74;&#x4E86;&#x5427;&#x3002;&#x4F46;&#x7406;&#x7531;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x73B0;&#x5728;&#x56DE;&#x60F3;&#x8D77;&#x6765;&#xFF1A;&#x4E00;&#x3001;&#x662F;&#x56E0;&#x4E3A;&#x7531;&#x6B64;&#x53EF;&#x4EE5;&#x8054;&#x5408;&#x4E16;&#x754C;&#x4E0A;&#x7684;&#x4E00;&#x5207;&#x4EBA;&#x2014;&#x2014;&#x5C24;&#x5176;&#x662F;&#x88AB;&#x538B;&#x8FEB;&#x7684;&#x4EBA;&#x4EEC;&#xFF1B;&#x4E8C;&#x3001;&#x662F;&#x4E3A;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x672C;&#x884C;&#xFF0C;&#x4EE5;&#x4E3A;&#x5B83;&#x53EF;&#x4EE5;&#x4E92;&#x76F8;&#x4ECB;&#x7ECD;&#x6587;&#x5B66;&#xFF1B;&#x4E09;&#x3001;&#x662F;&#x56E0;&#x4E3A;&#x89C1;&#x4E86;&#x51E0;&#x4E2A;&#x4E16;&#x754C;&#x8BED;&#x5BB6;&#xFF0C;&#x90FD;&#x8D85;&#x4E4E;&#x53E3;&#x662F;&#x5FC3;&#x975E;&#x7684;&#x5229;&#x5DF1;&#x4E3B;&#x4E49;&#x8005;&#x4E4B;&#x4E0A;&#xFF08;&#x300A;&#x96C6;&#x5916;&#x96C6;&#x62FE;&#x9057;&#x300B;&#x7B54;&#x4E16;&#x754C;&#x793E;&#x95EE;&#xFF1A;&#x4E2D;&#x56FD;&#x4F5C;&#x5BB6;&#x5BF9;&#x4E16;&#x754C;&#x8BED;&#x7684;&#x610F;&#x89C1;&#xFF09;&#x3002;</p>
<p>&#x300A;&#x5C81;&#x66AE;&#x300B;&#x8FD9;&#x7BC7;&#x6545;&#x4E8B;&#x6240;&#x63CF;&#x8FF0;&#x7684;&#x662F;&#x6211;&#x9752;&#x5E74;&#x65F6;&#x65E7;&#x4E2D;&#x56FD;&#x4E00;&#x4E9B;&#x5E73;&#x51E1;&#x7684;&#x5C0F;&#x4EBA;&#x7269;&#x7684;&#x751F;&#x6D3B;&#x3002;&#x8FD9;&#x79CD;&#x751F;&#x6D3B;&#x662F;&#x7070;&#x8272;&#x7684;&#xFF0C;&#x65E0;&#x51FA;&#x8DEF;&#x7684;&#xFF0C;&#x5B83;&#x4E5F;&#x5C31;&#x662F;&#x5F53;&#x65F6;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x5904;&#x4E8E;&#x5E95;&#x5C42;&#x7684;&#x4EBA;&#x4EEC;&#x7684;&#x73B0;&#x5B9E;&#x3002;&#x6211;&#x7684;&#x8C03;&#x5B50;&#x662F;&#x4F4E;&#x6C89;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x90A3;&#x65F6;&#x7684;&#x5FC3;&#x5883;&#x4E5F;&#x5F88;&#x4F4E;&#x6C89;&#x3002;&#x8FD9;&#x4E9B;&#x4EBA;&#x7269;&#x548C;&#x4ED6;&#x4EEC;&#x7684;&#x751F;&#x6D3B;&#x5F53;&#x7136;&#x8981;&#x88AB;&#x4EBA;&#x4EEC;&#x9057;&#x5FD8;&#x6389;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x4E0D;&#x80FD;&#x8001;&#x8FC7;&#x8FD9;&#x6837;&#x7684;&#x751F;&#x6D3B;&#x3002;&#x6536;&#x8FDB;&#x8FD9;&#x7BC7;&#x6545;&#x4E8B;&#x7684;&#x90A3;&#x4E2A;&#x96C6;&#x5B50;&#x88AB;&#x547D;&#x540D;&#x4E3A;&#x300A;&#x88AB;&#x9057;&#x5FD8;&#x7684;&#x4EBA;&#x4EEC;&#x300B;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x610F;&#x601D;&#x3002;&#x73B0;&#x5728;&#x4ED6;&#x4EEC;&#x7684;&#x751F;&#x6D3B;&#x4E5F;&#x771F;&#x7684;&#x6210;&#x4E3A;&#x4E86;&#x8FC7;&#x53BB;&#x7684;&#x5386;&#x53F2;&#xFF0C;&#x4E0D;&#x4F1A;&#x518D;&#x91CD;&#x73B0;&#x4E86;&#x3002;&#x4F46;&#x4E5F;&#x6B63;&#x56E0;&#x4E3A;&#x5982;&#x6B64;&#xFF0C;&#x8FD9;&#x79CD;&#x751F;&#x6D3B;&#x53C8;&#x4F3C;&#x4E4E;&#x4E0D;&#x5E94;&#x8BE5;&#x88AB;&#x9057;&#x5FD8;&#x6389;&#x3002;&#x5B83;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x4EBA;&#x6C11;&#x5728;&#x67D0;&#x4E2A;&#x5386;&#x53F2;&#x65F6;&#x671F;&#x7684;&#x8BB0;&#x5F55;&#x3002;</p>
<p>&#x4ECE;&#x8FD9;&#x4E2A;&#x96C6;&#x5B50;&#x5F00;&#x59CB;&#xFF0C;&#x6211;&#x5C31;&#x8D70;&#x4E0A;&#x4E86;&#x7565;&#x4E3A;&#x4E0E;&#x4E00;&#x822C;&#x4F5C;&#x5BB6;&#x4E0D;&#x540C;&#x7684;&#x6587;&#x5B66;&#x9053;&#x8DEF;&#xFF0C;&#x7528;&#x5916;&#x6587;&#x5199;&#x4F5C;&#x548C;&#x7FFB;&#x8BD1;&#xFF0C;&#x6210;&#x4E86;&#x6211;&#x6B64;&#x540E;&#x4E3B;&#x8981;&#x7684;&#x6587;&#x5B66;&#x6D3B;&#x52A8;&#x3002;&#x5728;&#x6297;&#x6218;&#x671F;&#x95F4;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x6211;&#x5728;&#x6B27;&#x6D32;&#x5C45;&#x7559;&#x7684;&#x65F6;&#x95F4;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x540E;&#x6765;&#x6211;&#x4ECE;&#x4E16;&#x754C;&#x8BED;&#x53C8;&#x6269;&#x5927;&#x5230;&#x4E86;&#x82F1;&#x8BED;&#x3002;&#x6211;&#x7528;&#x8FD9;&#x4E24;&#x79CD;&#x5916;&#x8BED;&#x5199;&#x77ED;&#x3001;&#x4E2D;&#x3001;&#x957F;&#x7BC7;&#x5C0F;&#x8BF4;&#x548C;&#x6587;&#x7AE0;&#xFF0C;&#x4E5F;&#x7FFB;&#x8BD1;&#x4E2D;&#x56FD;&#x4F5C;&#x5BB6;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x4ECB;&#x7ECD;&#x5230;&#x5916;&#x56FD;&#x53BB;&#x3002;&#x4F46;&#x6211;&#x7684;&#x76EE;&#x7684;&#x5374;&#x59CB;&#x7EC8;&#x662F;&#x4E00;&#x81F4;&#x7684;&#xFF0C;&#x8BA9;&#x56FD;&#x5916;&#x8BFB;&#x8005;&#x4E86;&#x89E3;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x7684;&#x751F;&#x6D3B;&#x3001;&#x6597;&#x4E89;&#x548C;&#x547D;&#x8FD0;&#x3002;</p>
<p>&#x89E3;&#x653E;&#x4EE5;&#x540E;&#xFF0C;&#x6211;&#x56FD;&#x60C5;&#x51B5;&#x6709;&#x4E86;&#x5F7B;&#x5E95;&#x7684;&#x6539;&#x53D8;&#xFF0C;&#x90A3;&#x4E9B;&#x201C;&#x88AB;&#x9057;&#x5FD8;&#x7684;&#x4EBA;&#x4EEC;&#x201D;&#xFF0C;&#x5728;&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x7684;&#x9886;&#x5BFC;&#x4E0B;&#xFF0C;&#x63A8;&#x7FFB;&#x4E86;&#x4E09;&#x5EA7;&#x5927;&#x5C71;&#xFF0C;&#x5EFA;&#x7ACB;&#x4E86;&#x65B0;&#x4E2D;&#x56FD;&#x3002;&#x6211;&#x4EEC;&#x4E0D;&#x518D;&#x662F;&#x88AB;&#x538B;&#x8FEB;&#x7684;&#x201C;&#x5F31;&#x5C0F;&#x6C11;&#x65CF;&#x201D;&#x3002;&#x56E0;&#x6B64;&#x6211;&#x89C9;&#x5F97;&#x6211;&#x5E94;&#x8BE5;&#x4E5F;&#x7528;&#x4E2D;&#x6587;&#x76F4;&#x63A5;&#x4E3A;&#x6211;&#x4EEC;&#x7684;&#x4EBA;&#x6C11;&#x7FFB;&#x8BD1;&#x5916;&#x56FD;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x548C;&#x81EA;&#x5DF1;&#x521B;&#x4F5C;&#xFF0C;&#x4F46;&#x6211;&#x5E76;&#x6CA1;&#x6709;&#x5B8C;&#x5168;&#x653E;&#x5F03;&#x5916;&#x6587;&#x3002;&#x6211;&#x4ECD;&#x7528;&#x4ED6;&#x5411;&#x56FD;&#x5916;&#x8BFB;&#x8005;&#x4ECB;&#x7ECD;&#x4E2D;&#x56FD;&#x53E4;&#x4EE3;&#x3001;&#x201C;&#x4E94;&#x56DB;&#x65F6;&#x671F;&#x201D;&#x548C;&#x5F53;&#x4EE3;&#x4F5C;&#x5BB6;&#x7684;&#x4F5C;&#x54C1;&#x3002;&#x4ECE;&#x4E00;&#x4E5D;&#x4E94;&#x96F6;&#x5E74;&#x8D77;&#x6211;&#x7F16;&#x4E86;&#x4E00;&#x672C;&#x5916;&#x6587;&#x520A;&#x7269;&#x300A;&#x4E2D;&#x56FD;&#x6587;&#x5B66;&#x300B;&#xFF08;&#x73B0;&#x5728;&#x6709;&#x82F1;&#x6587;&#x7248;&#x548C;&#x6CD5;&#x6587;&#x7248;&#xFF09;&#xFF0C;&#x800C;&#x4E14;&#x4E00;&#x7F16;&#x5C31;&#x662F;&#x4E8C;&#x5341;&#x4E94;&#x5E74;&#xFF0C;&#x53EA;&#x6709;&#x5230;&#x4E86;&#x4E00;&#x4E5D;&#x4E03;&#x56DB;&#x5E74;&#x624D;&#x79BB;&#x5F00;&#x5B83;&#x3002;&#x73B0;&#x5728;&#x4E0D;&#x518D;&#x505A;&#x7F16;&#x8F91;&#x5DE5;&#x4F5C;&#xFF0C;&#x6211;&#x5C31;&#x7528;&#x8F83;&#x591A;&#x7684;&#x65F6;&#x95F4;&#x7528;&#x4E2D;&#x6587;&#x5199;&#x5C0F;&#x8BF4;&#x548C;&#x6563;&#x6587;&#x4E86;&#x3002;&#x6211;&#x4E5F;&#x6B63;&#x5728;&#x8FD9;&#x6837;&#x4F5C;&#xFF0C;&#x867D;&#x7136;&#x6211;&#x7CBE;&#x529B;&#x65FA;&#x76DB;&#x7684;&#x65F6;&#x671F;&#x5DF2;&#x8FC7;&#xFF0C;&#x201C;&#x53EA;&#x662F;&#x8FD1;&#x9EC4;&#x660F;&#x201D;&#xFF0C;&#x4F46;&#x6211;&#x73B0;&#x5728;&#x80FD;&#x751F;&#x6D3B;&#x5728;&#x6211;&#x4EEC;&#x65B0;&#x751F;&#x7684;&#x4F1F;&#x5927;&#x56FD;&#x571F;&#x4E0A;&#x548C;&#x65B0;&#x751F;&#x7684;&#x4F1F;&#x5927;&#x4EBA;&#x6C11;&#x4E2D;&#x95F4;&#xFF0C;&#x7528;&#x6211;&#x4EEC;&#x5177;&#x6709;&#x60A0;&#x4E45;&#x6587;&#x5316;&#x4F20;&#x7EDF;&#x7684;&#x8BED;&#x8A00;&#x5199;&#x4F5C;&#xFF0C;&#x6211;&#x5012;&#x771F;&#x7684;&#x8FD8;&#x611F;&#x5230;&#x201C;&#x5915;&#x9633;&#x65E0;&#x9650;&#x597D;&#x201D;&#x54E9;&#x3002;</p>
<pre><code>                                                                 &#x4E00;&#x4E5D;&#x516B;&#x4E94;&#x5E74;
</code></pre>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="../" class="navigation navigation-prev " aria-label="Previous page: Introduction">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="01.html" class="navigation navigation-next " aria-label="Next page: Je la Jarfino">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"从《岁暮》开始的创作道路","level":"1.2","depth":1,"next":{"title":"Je la Jarfino","level":"1.3","depth":1,"path":"content/01.md","ref":"content/01.md","articles":[]},"previous":{"title":"Introduction","level":"1.1","depth":1,"path":"README.md","ref":"README.md","articles":[]},"dir":"ltr"},"config":{"plugins":["disqus"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"disqus":{"useIdentifier":false,"shortName":"kodumuloj"},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"Cicio Mar","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"Forgesitaj Homoj","gitbook":"*"},"file":{"path":"content/ANTAUXPAROLO.md","mtime":"2016-12-05T14:09:04.000Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2016-12-05T14:09:30.148Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="https://cdnjs.cloudflare.com/ajax/libs/URI.js/1.16.1/URI.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-disqus/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

